{"threads":[{"messages":[{"subject":"Anfrage eines Gesprächstermins mit Amazon","from":[{"name":"Matthias Ernst","email":"m…e…@fleishmaneurope.com"}],"to":[{"name":"Hans-Heinrich von Knobloch"}],"cc":[{"name":"Saskia Horsch"}],"body":"Sehr geehrter Herr von Knobloch,\n\nim Namen von Frau Dr. Saskia Horsch, Senior Manager Public Policy bei Amazon EU, erlaube ich mir, Sie mit der Bitte um einen Gesprächstermin zu kontaktieren. Frau Dr. Horsch würde die Gelegenheit eines Gesprächs gern dazu nutzen, um sich mit Ihnen zu der neuen EU-Datenschutzverordnung auszutauschen und Ihnen die Perspektive von Amazon zu dieser Thematik zu erläutern.\n\nDaher möchte ich mich bei Ihnen erkundigen, ob ein Gesprächstermin mit Frau Dr. Horsch im Juni oder Juli möglich wäre.\n\nSollten Sie Fragen haben oder weitere Informationen benötigen, stehe ich Ihnen jederzeit gern zur Verfügung.\n\nMit freundlichen Grüßen\nMatthias Ernst\n\n\nMatthias Ernst \nAccount Executive | Public Affairs\nFleishman-Hillard Germany GmbH |  Digital. Integrated. Global.\nPotsdamer Platz 5 | 10785 Berlin\n(T) +49 30 5900 433 31 | (F) +49 30 5900 433 51\n(E) m…e…@fleishmaneurope.com | (I) www.fleishman.de <http://www.fleishman.de/>  \n\nGeschäftsführung: John Graham, Armin Huttenlocher, Dirk Krieger \nAmtsgericht Frankfurt am Main, HRB 33080 \nPan-European Consultancy of the Year, 2010 and 2011 :: The Holmes Report","date":1340281860000},{"subject":"Anfrage eines Gesprächstermins mit Amazon","from":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"email":"p…@bmi.bund.de"}],"to":[{"name":"Matthias Ernst","email":"m…e…@fleishmaneurope.com"}],"cc":[{"name":"ALV_"},{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"email":"v…@bmi.bund.de"},{"email":"p…@bmi.bund.de"},{"email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrter Herr Ernst,\n\nvielen Dank für Ihre Gesprächsanfrage. Die Projektgruppe Reform des Datenschutzes in Deutschland und Europa (PGDS) ist innerhalb der Bundesregierung zuständig für die Verhandlung des Vorschlags der Europäischen Kommission für eine Datenschutz-Grundverordnung (KOM(2012) 11 endg.).\n\nFür ein Gespräch im Bundesministerium des Innern am Fehrbelliner Platz 3, 10707 Berlin schlagen wir Montag, den 16. Juli 2012, 10.00 Uhr vor. Alternativ kämen in der 30. KW der 25., 26. oder 27. Juli in Betracht.\n\nZur Strukturierung des Gesprächs wäre es hilfreich, Themen, die Amazon besonders interessieren, vorab zu benennen (z.B. Auswirkung auf Cloud Computing-Dienste). Sofern Amazon eine Stellungnahme oder ein Positionspapier vorbereitet hat, bitte wir um vorherige Übersendung.\n\nMit freundlichen Grüßen \nIm Auftrag\nDr. Daniel Meltzian\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: D…M…@bmi.bund.de","date":1341299640000},{"subject":"AW: Anfrage eines Gesprächstermins mit Amazon","from":[{"name":"Matthias Ernst","email":"m…e…@fleishmaneurope.com"}],"to":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"cc":[{"name":"ALV_"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Saskia Horsch"}],"body":"Sehr geehrter Herr Dr. Meltzian,\n\nvielen Dank für Ihre E-Mail. Wie bereits telefonisch besprochen, schlage ich als Termin für das Gespräch Mittwoch, den 25. Juli 2012, 15.00 Uhr vor. Nach aktuellem Stand werde ich Frau Dr. Horsch zu dem Termin begleiten.\n\nNeben dem grundlegenden Austausch zu Inhalten und Zielsetzungen der Datenschutz-Grundverordnung, wären folgende Themen für Frau Dr. Horsch von besonderem Interesse:\n\n- Anwendbarkeit des EU-Datenschutzrechts / Zuständigkeit nationaler Datenschutzbehörden\n- Definition von personenbezogenen Daten\n- Prinzip der Einwilligung\n- Aufgaben und Pflichten der datenverarbeitenden Unternehmen\n\nBitte lassen Sie es mich wissen, falls Sie im Vorfeld des Gesprächs Fragen haben oder weitere Informationen benötigen.\n\nMit freundlichen Grüßen\n\nMatthias Ernst \nAccount Executive | Public Affairs\nFleishman-Hillard Germany GmbH |  Digital. Integrated. Global.\nPotsdamer Platz 5 | 10785 Berlin\n(T) +49 30 5900 433 31 | (F) +49 30 5900 433 51\n(E) m…e…@fleishmaneurope.com | (I) www.fleishman.de \n\nGeschäftsführung: John Graham, Armin Huttenlocher, Dirk Krieger \nAmtsgericht Frankfurt am Main, HRB 33080 \nPan-European Consultancy of the Year, 2010 and 2011 :: The Holmes Report\n\n-----Ursprüngliche Nachricht-----","date":1341325140000},{"subject":"AW: Anfrage eines Gesprächstermins mit Amazon","from":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"to":[{"name":"Matthias Ernst","email":"m…e…@fleishmaneurope.com"}],"cc":[{"name":"ALV_"},{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Saskia Horsch"}],"body":"Sehr geehrter Herr Ernst,\n\nwie von Ihnen vorgeschlagen, kann das Gespräch wird am 25. Juli 2012 um 15.00 Uhr stattfinden und zwar im BMI, Fehrbelliner Platz 3, 10707 Berlin in Raum 1.311.\n\nBitte melden Sie sich am 25. Juli unten an der Pforte, Sie werden abgeholt.\n\nMit freundlichen Grüßen \nIm Auftrag\nDr. Daniel Meltzian\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: D…M…@bmi.bund.de\n\n\n-----Ursprüngliche Nachricht-----","date":1341327900000}],"id":0},{"messages":[{"subject":"BITKOM: Positionspapier zur Datenschutz-Grundverordnung","from":[{"name":"Susann Ibars-Barachina","email":"s…i…b…@bitkom.org"}],"to":[{"name":"Hans-Heinrich von Knobloch"}],"body":"Sehr geehrter Herr von Knobloch,\nseit Beginn der Arbeiten an der Verordnung fordert der BITKOM, ein dem deutschen Recht entsprechendes hohes Datenschutzniveau auf europäischer Ebene zu verankern. Dafür sollten bewährte Instrumente aus dem deutschen Recht übernommen werden. Gleichzeitig sollten mit der Verordnung aber auch Vorschriften, die sich nicht bewährt haben, überarbeitet werden, um den Rechtsrahmen für die Herausforderungen der kommenden Jahre zu stärken. \nHierfür gibt es viele sinnvolle Vorschläge aus den Reihen der Europaabgeordneten im LIBE-Ausschuss. Im Folgenden möchten wir daher auf einige der aus unserer Sicht wichtigsten Punkte hinweisen. Ein entsprechendes ausführliches Positionspapier finden Sie im Anhang.\nZusammenfassung:\n*\tOb Daten zukünftig vermehrt pseudonymisiert und anonymisiert verarbeitet werden, hängt von den Anreizen ab, die die Verordnung setzt. Die Definition dieser Begriffe ist auch Voraussetzung für die Realisierbarkeit nützlicher Anwendungen wie z.B. Verkehrsplanung, E-Health, E-Energy, etc. \n*\tAnhand der gesetzlichen Erlaubnistatbestände und der Einwilligung entscheidet sich in der Praxis, ob Daten legal verarbeitet werden können. Deren Praxistauglichkeit muss daher besonders sorgfältig geprüft werden.\n*\tAuftragsdatenverarbeitung spielt praktisch überall eine Rolle, wo IT eingesetzt wird. Unklare Regelungen ziehen schwierige Vertragsverhandlungen und Rechtsunsicherheiten in Unternehmen sämtlicher Branchen nach sich.\n*\tDer Datenaustausch zwischen verbunden Unternehmen ist für die effizienten Unternehmensführung unerlässlich und sollte daher schlank geregelt werden.\n*\tProfilbildung ist notwendig für das Funktionieren vieler Dienste und nicht grundsätzlich problematisch, Einschränkungen sollten sich daher am Risiko und den drohenden Nachteilen für den Betroffenen orientieren.\n*\tDas Recht auf Vergessen werden muss kollidierende Grundrechte und mögliche Konsequenzen seiner Umsetzung berücksichtigen.\n*\tNur ein echtes One-Stop-Shop Modell und ein effizientes Kohärenzverfahren gewährleisten die einheitliche Durchsetzung der neuen Regeln. \n*\tDas Verhältnis zur e-Privacy Richtlinie sollte für Fälle, in denen es Überschneidungen gibt, im Sinne eines Vorrangs der Verordnung geklärt werden. \n*\tDas deutsche Modell des betrieblichen Datenschutzbeauftragten mit direkter Berichtslinie zur Geschäftsleitung hat sich bewährt und sollte entsprechend umgesetzt werden. \nDie Presseinformation vom heutigen Tage können Sie hier abrufen: http://www.bitkom.org/de/presse/8477_76654.aspx\nFür weitere Informationen stehen wir Ihnen jederzeit gerne zur Verfügung.\nMit freundlichen Grüßen\nNils Hullen, LL.M., Leiter Büro Brüssel\n\nBITKOM - Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e.V. \nRue de la Science 14, 1040 Brüssel, Belgien \nTel.: +32.2.609 53 21, Fax: +32.2.609 53 39, E-Mail: n…h…@bitkom.org, Internet: www.bitkom.org","date":1372851780000},{"subject":"BITKOM: Positionspapier zur Datenschutz-Grundverordnung","from":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"to":[{"name":"Susann Ibars-Barachina","email":"s…i…b…@bitkom.org"},{"name":"Nils Hullen"}],"cc":[{"name":"ALV_"},{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"}],"body":"Sehr geehrte Frau Ibars-Barachina,\nsehr geehrter Herr Hullen,\n\nim Namen von Herrn von Knobloch möchte ich Ihnen für die Übersendung des Positionspapiers zu noch ausstehenden Verbesserungen beim Entwurf einer Datenschutz-Grundverordnung danken. Die Bundesregierung ist sich der von Ihnen genannten Themenfelder bewusst und arbeitet derzeit an mehreren Noten, die diese Themen aufgreifen, z.B. zur Anonymisierung und Pseudonymisierung, zur Erstellung und Anwendung von Profilen oder zum Konzerndatenschutz. Da auf Arbeitsebene ein guter Kontakt zum BITKOM besteht, schlägt BMI vor, den Dialog aus der Vergangenheit aus Anlass des Positionspapiers fortzuführen und bittet, mit einem Terminvorschlag auf die PGDS und Herrn Dr. Stentzel zuzugehen.\n\nMit freundlichen Grüßen \nIm Auftrag\nDr. Daniel Meltzian\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: P…@bmi.bund.de","date":1373376360000}],"id":1},{"messages":[{"subject":"UAG EU RR - Nächste Telefonkonferenz am Donnerstag, den 14. August von 11 bis 12 Uhr","from":[{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"}],"body":"UAG Europäischer Rechtsrahmen \n\n\n\nDie nächste Telefonkonferenz der Unterarbeitsgruppe findet entsprechend des Ergebnisses der Doodle-Abfrage am \n\n\n\n\n\nDonnerstag, den 14. August von 11 bis 12 Uhr \n\n(Einwahl 030-590024945, Accesscode 2747996#)\n\n\n\n\n\nstatt. \n\n\n\nAuf der Agenda steht der aktuelle Stellungnahme-Entwurf des BDI zur Datenschutz-Grundverordnung, der bereits an Sie versandt wurde. Anbei finden Sie die bis jetzt bei mir eingegangenen Kommentierungen.\n\n\n\nAußerdem haben wir aktuelle eine Anfrage des Innenministeriums zu den zu erwartenden Bürokratiekosten durch die Vorgaben aus der Verordnung im Vergleich zu denen des BDSG vorliegen, über die wir sprechen wollen. Das BMI hat uns Dokumente für eine Gegenüberstellung zugesendet, die Sie im Anhang oder im Mitgliederportal unter https://www.bitkom-mitgliederportal.de/#files/folders/53e86cd99573fdbe1a000001 finden. Wenn Sie hierzu Angaben machen können, senden Sie mir diese möglichst bis Ende dieser Woche zu!\n\n\n\nMit besten Grüßen,\n\nSusanne Dehmel\n\n\n\nPS: Bitte melden Sie sich bei Gelegenheit mit den Ihnen zugesandten Zugangsdaten beim neuen BITKOM Mitgliederportal www.bitkom-mitgliederportal.de an und tragen Sie sich sowohl für den AK Datenschutz als auch für die UAG Europäischer Rechtsrahmen ein. Wir möchten in Zukunft ihr Email-Postfach weniger belasten und stattdessen die meisten Informationen und Dokumente im Portal posten.\n\n\n\n\n\nSusanne Dehmel, Bereichsleiterin Datenschutz \n\n\n\nBITKOM - Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e.V. \nAlbrechtstraße 10 A, 10117 Berlin-Mitte \nTel.: 030.27576-223, Fax: 030.27576-51-223, E-Mail: s…d…@bitkom.org <mailto:s…d…@bitkom.org>  , Internet: www.bitkom.org\n\n\n\nSie möchten verschlüsselte Mails an mich senden? Sie können dazu meinen S/MIME Public Key downloaden <http://www.bitkom.org/zertifikate/s.dehmel.zip> .","date":1407764760000},{"subject":"Zu erwartende Bürokratiekosten durch die Vorgaben aus der Datenschutz-Grundverordnung im Vergleich zu denen des BDSG ","from":[{"name":"Jörg Friedrichs","email":"j…f…@telekom.de"}],"to":[{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"}],"cc":[{"name":"Tobias Stadler"}],"body":"Hallo Frau Dehmel,\n\n\n\nwie besprochen, haben wir uns die Gegenüberstellung aus der Anfrage des Innenministeriums zu den zu erwartenden Bürokratiekosten durch die Vorgaben aus der Verordnung im Vergleich zu denen des BDSG angesehen. Wie ebenfalls besprochen, können wir derzeit vor allem eine Einschätzung abgeben, ob mit dem aktuellen Stand der Verordnung zusätzliche Kosten für uns als Deutsche Telekom zu erwarten sein werden oder nicht. \n\n\n\nGrundsätzlich gehen sehen wir bei den abgefragten Themen überwiegend keinen Mehraufwand für uns entstehen. Vor allem durch die Vereinheitlichung im Rahmen der angestrebten Zertifizierungsmöglichkeiten sehen wir hingegen eine deutliche Entlastung.\n\n\n\nKein Mehraufwand:\n\n\n\nHinsichtlich der Einwilligung hat die Deutsche Telekom bereits heute klar und transparent ausgestaltete Regelungen zur  Einholung wie auch zum Widerruf von Einwilligungen. Wir sehen hier keinen Mehraufwand auf Basis des derzeitigen Entwurfs. Gleiches gilt auch für den Jugendschutz. Auch wenn Dienstleistungen, die direkt Kindern i.S.d. Verordnung angeboten werden, nicht zum Kernportfolio der Telekom gehören, verfügen wir bei verschiedenen Diensten bereits über Verifikationsmodelle, so etwa bei unseren Angeboten zu Entertain oder eine Altersverifikation im Rahmen unserer Kinderschutzsoftware.\n\n\n\nBei den Pflichten des Controllers zur Benachrichtigung des Betroffenen, bei der Pflicht zu Auskünften gegenüber dem Betroffenen,  den Pflichten zur Berichtigung von Daten und der Beachtung des Widerspruchs wurden zum Teil zwar detaillierte Fristen neu eingefügt, der Aufwand ist u.E. aber im Wesentlichen gegenüber dem heutigen Aufwand unverändert. Derzeit sehen wir auch keinen nennenswerten Mehraufwand für die Deutsche Telekom durch die Anforderung der interoperablen Datenübermittlung im Rahmen der Auskunftserteilung entstehen. Das gilt auch für die in die Verordnung eingefügten Regelungen zum Profiling. Materiell entsprechen letztere weitgehend bereits heutigen Anforderungen an die Profilbildung.\n\n\n\nKeinen Mehraufwand erwarten wir ferner bei den Dokumentationspflichten des Controllers. Auch wenn es hierfür heute keine Entsprechung im BDSG gibt, gehören entsprechende Dokumentation auf Basis eines risikobasierten Managementansatzes auch schon heute zu den regelmäßigen Verpflichtungen, die eingehalten werden sollten.\n\n\n\nBei den Pflichten des Controllers zur Risikoanalyse und Folgenabschätzung sehen wir jedenfalls für die Deutsche Telekom keinen Mehraufwand. Wir haben vor einigen Jahren das sog. PSA-Verfahren (Privacy and Security Assessment) eingeführt.  Es ist ein integriertes Verfahren für technische Sicherheit und Datenschutz als Bestandteil der Produkt- und Systementwicklungsprozesse, auf Basis einer Risikobewertung. Das Verfahren ist national umgesetzt und international ebenfalls weitergehend ausgerollt.\n\n\n\nGgf. Mehraufwand möglich:\n\n\n\nHinsichtlich der Pflichten des Controllers im Rahmen des risikobasierten Ansatzes ist u.E. die Reichweite der Regelung (Art. 22 DSGVO) nicht ganz klar. Sofern die Anforderungen aus Art. 22 DSGVO den Anforderungen des § 109 TKG entsprechen sehen wir keinen Mehraufwand. Sollte dem nicht so sein, ist vermutlich mit einem gewissen Mehraufwand zu rechnen. \n\n\n\nBei den Meldepflichten des Controllers gem. Art 31 DSGVO kann ein Mehraufwand entstehen. Das hängt im Wesentlichen von der weiteren Ausgestaltung auf Basis der Leitlinien des europäischen Datenschutzausschusses gem. Art. 31 Abs. 5 DSGVO ab.\n\n\n\nEntlastung\n\n\n\nEine deutlichen Entlastung erwarten wir bei der unter den Pflichten des Controllers bei der Auftragsdatenverarbeitung angesprochenen Möglichkeit der Zertifizierung. Hierdurch werden Einzelfallkontrollen und der damit verbundene Aufwand national und international erheblich reduziert.\n\n\n\nFür Rückfragen stehe ich Ihnen gerne zur Verfügung.\n\n\n\nViele Grüße\n\nJörg Friedrichs\n\n\n\nDeutsche Telekom AG \nGroup Headquarters \nGroup Privacy \nDr. Jörg Friedrichs \nRechtsanwalt \nFriedrich-Ebert-Allee 140, 53113 Bonn \n+49 228 181- 82410 (Tel.) \n+49 391 580234418 (Fax) \n+49 160 3658257 (Mobil) \nE-Mail: J…F…@telekom.de <mailto:J…F…@telekom.de>  \nwww.telekom.com <http://www.telekom.com/>     \n\nErleben, was verbindet.  \n\nDie gesetzlichen Pflichtangaben finden Sie unter: \nhttp://www.telekom.com/pflichtangaben <http://www.telekom.com/pflichtangaben> \n\n\n\nGroße Veränderungen fangen klein an – Ressourcen schonen und nicht jede E-Mail drucken.","date":1408355580000},{"subject":"Bitkom: Zu erwartende Bürokratiekosten durch die Vorgaben aus der Datenschutz-Grundverordnung im Vergleich zu denen des BDSG ","from":[{"email":"j…f…@telekom.de"}],"to":[{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"cc":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Liebe Frau Schlender,\n\n\n\nfür Sie zur Info nachfolgend eine Stellungnahme, die wir gegenüber dem Bitkom zu den zu erwartenden Bürokratiekosten durch die Vorgaben aus der Datenschutz-Grundverordnung im Vergleich zu denen des BDSG abgegeben haben. Bitkom hatte wohl auf Basis einer Aufstellung des BMI eine entsprechende Abfrage bei den Mitgliedern initiiert.\n\n\n\nMit den besten Grüßen\n\nJörg Friedrichs\n\nDeutsche Telekom AG \nGroup Headquarters \nGroup Privacy \nDr. Jörg Friedrichs \nRechtsanwalt \nFriedrich-Ebert-Allee 140, 53113 Bonn \n+49 228 181- 82410 (Tel.) \n+49 391 580234418 (Fax) \n+49 160 3658257 (Mobil) \nE-Mail: J…F…@telekom.de <mailto:J…F…@telekom.de>  \nwww.telekom.com <http://www.telekom.com/>     \n\nErleben, was verbindet.  \n\nDie gesetzlichen Pflichtangaben finden Sie unter: \nhttp://www.telekom.com/pflichtangaben <http://www.telekom.com/pflichtangaben> \n\n\n\nGroße Veränderungen fangen klein an – Ressourcen schonen und nicht jede E-Mail drucken.","date":1408372140000}],"id":2},{"messages":[{"from":[{"name":"Gordon Süß","email":"g…@collaboratory.de"}],"body":"Lieber Herr Dr. Stentzel,\n\n\n\nin Anknüpfung an das Projekt 360° EU-Datenschutz-Grundverordnung <http://360datenschutzgv.de/>  möchten der Collaboratory e.V. auch in diesem Jahr wieder eine ausgewogene Zusammenschau von Positionen und Einschätzungen zu den Verhandlungen um die EU Datenschutz-Grundverordnung erstellen.\n\n\n\nDiesmal möchten wir nicht die Standpunkte von einzelnen Personen, sondern von Organisationen gegenüberstellen (siehe Entwurf der Website <http://www.collaboratory.de/w/Positionen_zur_EU_Datenschutz-Grundverordnung> ). Um möglichst viele Positionen gegenüberstellen zu können, werden wir über die nächsten Monate jeweils vier Positionen (Politik & Verwaltung, Wissenschaft, Wirtschaft und Zivilgesellschaft) auf einmal veröffentlichen. Bei einem derartigen Projekt darf natürlich die Einschätzung des BMI nicht fehlen. \n\n\n\nDie Kernfragen lauten dabei wie folgt:\n\nWas ist die Einschätzung des BMI zur EU-Datenschutz-Grundverordnung Speziell: Was wurde aus Ihrer Sicht bereits erreicht? Welche Bereiche sind derzeit noch unklar, und wie sollten diese ausgestaltet sein?\n\n\n\nDie ersten Positionen werden am 15. April veröffentlicht und jede Stellungnahme soll ca. 3000 Zeichen umfassen. Außerdem benötigen wir eine Kurzzusammenfassung mit maximal 500 Zeichen.\n\n\n\nIch würde mich sehr freuen auch aus Ihrem Haus eine Stellungnahme aufnehmen zu können und stehe Ihnen selbstverständlich jederzeit für Rückfragen zur Verfügung.\n\n\n\nMit freundlichen Grüßen,\n\nGordon Süß \n\n\n\n\nGordon Süß, M.A.\n\nKoordinator Privatheit und Öffentlichkeit\n\nInternet & Gesellschaft Collaboratory e.V.\n\nwww.collaboratory.de <http://www.collaboratory.de/>  - Facebook <http://goo.gl/eJVZn>  / Twitter <http://goo.gl/sUFM5>  / Google+ <http://goo.gl/ZVm9v> \n\nMobile: +49 1577 3885606 <tel:%2B49%201577%203885606>  | about.me <http://about.me/gordonsuss>  \n\nSitz und Anschrift: Sophienstr. 24, 10178 Berlin\n\nRegister: VR31699B, Amtsgericht Charlottenburg","date":1395323160000},{"subject":"Re: Positionen zur Datenschutz-Grundverordnung","from":[{"name":"Gordon Süß","email":"g…@collaboratory.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Lieber Herr Dr. Stentzel, \n\n\n\nhatten Sie schon die Möglichkeit einen Blick auf meine Anfrage von vorletzter Woche zu werfen? Wir haben bisher Zusagen aus Wissenschaft (TU Berlin), Verbraucherschutz/Zivilgesellschaft (VZBV) und Wirtschaft (nugg.ad) und eine kurze Stellungnahme aus dem BMI würde die Positionssammlung perfekt machen.\n\nFür Rückfragen stehe ich Ihnen selbstverständlich jederzeit zur Verfügung.\n\n\n\nVielen Dank und liebe Grüße\n\nGordon Süß\n\n\n\n\nGordon Süß, M.A.\n\nAssistent des Lenkungskreises\n\nInternet & Gesellschaft Collaboratory e.V.\n\nwww.collaboratory.de <http://www.collaboratory.de/>  - Facebook <http://goo.gl/eJVZn>  / Twitter <http://goo.gl/sUFM5>  / Google+ <http://goo.gl/ZVm9v> \n\nMobile: +49 1577 3885606 <tel:%2B49%201577%203885606>  | about.me <http://about.me/gordonsuss>  \n\nSitz und Anschrift: Sophienstr. 24, 10178 Berlin\n\nRegister: VR31699B, Amtsgericht Charlottenburg","date":1396222980000},{"from":[{"email":"w…v…@bmi.bund.de"}],"body":"Sehr geehrter Herr Süß, \n\n\n\nHerr Dr. Stentzel hat mich gebeten, Ihnen zu antworten. Gerne leisten wir einen Beitrag zu Ihrem Projekt. Bis wann brauchen Sie unsere Stellungnahme?\n\n\n\nMit freundlichen Grüßen\n\n\n\nWinfried Veil\n\n\n\n_________________________\n\nDr. Winfried Veil\n\n\n\nProjektgruppe \"Reform des Datenschutzes \n\nin Deutschland und Europa\"\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDeutschland\n\n\n\nTelefon: +49 30 18681 45531 <tel:%2B49%2030%2018681%2045531> \n\nPC-Fax: +49 30 18681 545531 <tel:%2B49%2030%2018681%20545531> \n\nE-Mail: w…v…@bmi.bund.de","date":1397745180000},{"subject":"Re: Positionen zur Datenschutz-Grundverordnung","from":[{"name":"Gordon Süß","email":"g…@collaboratory.de"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Lieber Herr Veil,\n\n\n\nwir wollen das am 30.05. veröffentlichen. Schaffen Sie es mir den Beitrag diese Woche zu schicken? Dann kann ich das formatieren und wir haben genügend Zeit für die endgültige Freigabe von Ihnen.\n\n\n\nLiebe Grüße\n\nGordon Süß \n\n\n\n\nGordon Süß, M.A.\n\nAssistent des Lenkungskreises\n\nInternet & Gesellschaft Collaboratory e.V.\n\nwww.collaboratory.de <http://www.collaboratory.de/>  - Facebook <http://goo.gl/eJVZn>  / Twitter <http://goo.gl/sUFM5>  / Google+ <http://goo.gl/ZVm9v> \n\nMobile: +49 1577 3885606 | about.me <http://about.me/gordonsuss>  \n\nSitz und Anschrift: Sophienstr. 24, 10178 Berlin\n\nRegister: VR31699B, Amtsgericht Charlottenburg","date":1398153240000},{"subject":"WG: Positionen zur Datenschutz-Grundverordnung","from":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"to":[{"name":"Gordon Süß","email":"g…@collaboratory.de"}],"cc":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"},{"name":"Dr. Lars Mammen"}],"body":"Lieber Herr Süß, \n\n\n\nanbei unser Beitrag für Ihr Projekt.\n\n\n\nMit freundlichen Grüßen\n\n\n\nWinfried Veil","date":1398755520000,"attachments":[{"name":"140428 Beitrag für Collaboratory.docx","size":19272,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":3},{"messages":[{"subject":"Anfrage Adobe zur Datenschutzverordnung","from":[{"name":"Sarah Preiss","email":"s…p…@advicepartners.de"}],"to":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Stentzel,\n\nin unserem letzten Telefonat hatten Sie sich grundsätzlich zu einem Gespräch mit unserem Kunden Adobe bereiterklärt, wenn Adobe eine ganz spezifische Problemlage mit Ihnen erörtern möchte. Wir haben diesbzgl. noch einmal Rücksprache gehalten. \n\nHier das Ergebnis:\n\nAdobe ist Anbieter von digitalen Marketing- / Webanalyse-Technologien, die es den Webseitenbetreibern ermöglichen, den Besucherverkehr auf ihren Seiten zu verstehen und die Webseitengeschwindigkeit zu optimieren und Inhalte maßgeschneidert anzupassen.\nDaher stellt besonders die zu weit gefasste Definition des Begriffs \"Profilerstellung\" ein spezifisches Problem für Adobe dar, denn sie unterwirft sehr unterschiedliche Verfahren demselben gesetzgeberischen Ansatz: jede Datenverarbeitung, von der Rückschlüsse auf Vorlieben oder Verhalten gezogen werden kann, wird potenziell berücksichtigt. Dabei ist es unerheblich, ob Individuen identifiziert werden können oder nicht.\n\nAdobe muss die Anwenderwünsche verstehen, um den Besucherverkehr optimieren zu können und eigenen E-Commerce-Aktivitäten zu entwickeln.\nDas rechtliche Kriterium “große Auswirkungen” ist äußerst verschwommen. Datenverarbeitung mit geringer oder keiner Auswirkung auf den Datenschutz kann dem Vorschlag zufolge auf dieselbe Weise wie Verfahren geregelt werden, die einem Individuum tatsächlich Schaden, Nachteile oder Beeinträchtigungen zufügen können. \n- Eine Profilerstellung kann eine vorherige Genehmigung durch eine Aufsichtsbehörde erfordern, was zu übermäßiger und nicht bewältigbarer Belastung von Unternehmen und Datenschutzbehörden führt.\n- Die legitimen Interessen der Verantwortlichen für die Datenverarbeitung werden als rechtliche Grundlage für die Profilerstellung nicht anerkannt, wodurch die Fähigkeit eines Unternehmens, seine Geschäfte zu führen, potenziell stark eingeschränkt wird. \n\nDeutschland repräsentiert einen der größten Märkte von Adobe in Europa. Zur langen Liste der deutschen Kunden gehören eine Vielzahl von Industriezweigen, u. a. im Einzelhandel, in Transport und Logistik, Telekommunikation, Finanzdienstleistungen, Medien und Herstellungswesen wie z.B. Siemens, Deutsche Post, Bahn, VW, Daimler und die Metro Gruppe. \n\nÜber diese spezielle Problematik sowie mögliche Lösungsoptionen würden sich die Vertreter von Adobe gern mit Ihnen austauschen. Könnten Sie uns kurz mitteilen, on Sie vor diesem Hintergrund zu einem Gespräch bereit wären?\n\nHerzlichen Dank!\n\nMit freundlichen Grüßen\n\nSarah Preiss\n\n\n\nBerlin/München/Hamburg/Frankfurt/Brüssel/Wien/Warschau/London\n\n\n\nBüro Berlin \nADVICE PARTNERS GmbH\n\nUnternehmensberatung für Strategie und Kommunikationsmanagement\n\n\nHaus der Bundespressekonferenz\nSchiffbauerdamm 40\n10117 Berlin\nfon +49 (30) 2123422-46\nfax +49 (30) 2123422-99\nE-Mail: s…p…@advicepartners.de\n\nWeb: www.advicepartners.de <http://www.advicepartners.de/> \n\n\n\nMember of ECCO International Public Relations - www.ecco-network.com <http://www.ecco-network.com/> \n\n\nEingetragen beim Amtsgericht Berlin-Charlottenburg HRB 111426 B\nGeschäftsführer: Anja Feuerabend, Dr. Thorsten Hofmann\nBank: Commerzbank München 667761100 (BLZ 70040041)\nUSt.IdNr. DE814942382\n\n\n\nBitte beachten Sie, dass E-Mail-Eingänge an die persönliche E-Mail-Adresse des Absenders nicht regelmäßig kontrolliert werden und daher E-Mail für fristgebundene Inhalte nicht geeignet sind. Der Inhalt dieser E-Mail ist streng vertraulich. Falls Sie nicht der zutreffende Empfänger dieser E-Mail sind, rufen Sie uns bitte unter +49.30.2123422-0 an und vernichten Sie diese E-Mail.\n\n\n\nPlease note that e-mails to the personal e-mail-address of the sender of this mail may not be checked on a daily basis and are, therefore, inappropriate for matters subject to a deadline! Information in this e-mail is confidential and may be legally privileged. It is intended solely for the use of the addressee. If you are not the intended addressee, please notify the sender by e-mail or by telephone on +49.30.2123422-0, and delete this e-mail from your system immediately.\n\n\n\n\n\n\n\n\n\nINVALID HTML","date":1341490560000},{"subject":"Anfrage Adobe zur Datenschutzverordnung","from":[{"name":"Sarah Preiss","email":"s…p…@advicepartners.de"}],"to":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Stentzel,\n\nin unserem letzten Telefonat hatten Sie sich grundsätzlich zu einem Gespräch mit unserem Kunden Adobe bereiterklärt, wenn Adobe eine ganz spezifische Problemlage mit Ihnen erörtern möchte. Wir haben diesbzgl. noch einmal Rücksprache gehalten. \n\nHier das Ergebnis:\n\nAdobe ist Anbieter von digitalen Marketing- / Webanalyse-Technologien, die es den Webseitenbetreibern ermöglichen, den Besucherverkehr auf ihren Seiten zu verstehen und die Webseitengeschwindigkeit zu optimieren und Inhalte maßgeschneidert anzupassen.\nDaher stellt besonders die zu weit gefasste Definition des Begriffs \"Profilerstellung\" ein spezifisches Problem für Adobe dar, denn sie unterwirft sehr unterschiedliche Verfahren demselben gesetzgeberischen Ansatz: jede Datenverarbeitung, von der Rückschlüsse auf Vorlieben oder Verhalten gezogen werden kann, wird potenziell berücksichtigt. Dabei ist es unerheblich, ob Individuen identifiziert werden können oder nicht.\n\nAdobe muss die Anwenderwünsche verstehen, um den Besucherverkehr optimieren zu können und eigenen E-Commerce-Aktivitäten zu entwickeln.\nDas rechtliche Kriterium “große Auswirkungen” ist äußerst verschwommen. Datenverarbeitung mit geringer oder keiner Auswirkung auf den Datenschutz kann dem Vorschlag zufolge auf dieselbe Weise wie Verfahren geregelt werden, die einem Individuum tatsächlich Schaden, Nachteile oder Beeinträchtigungen zufügen können. \n- Eine Profilerstellung kann eine vorherige Genehmigung durch eine Aufsichtsbehörde erfordern, was zu übermäßiger und nicht bewältigbarer Belastung von Unternehmen und Datenschutzbehörden führt.\n- Die legitimen Interessen der Verantwortlichen für die Datenverarbeitung werden als rechtliche Grundlage für die Profilerstellung nicht anerkannt, wodurch die Fähigkeit eines Unternehmens, seine Geschäfte zu führen, potenziell stark eingeschränkt wird. \n\nDeutschland repräsentiert einen der größten Märkte von Adobe in Europa. Zur langen Liste der deutschen Kunden gehören eine Vielzahl von Industriezweigen, u. a. im Einzelhandel, in Transport und Logistik, Telekommunikation, Finanzdienstleistungen, Medien und Herstellungswesen wie z.B. Siemens, Deutsche Post, Bahn, VW, Daimler und die Metro Gruppe. \n\nÜber diese spezielle Problematik sowie mögliche Lösungsoptionen würden sich die Vertreter von Adobe gern mit Ihnen austauschen. Könnten Sie uns kurz mitteilen, on Sie vor diesem Hintergrund zu einem Gespräch bereit wären?\n\nHerzlichen Dank!\n\nMit freundlichen Grüßen\n\nSarah Preiss\n\n\n\nBerlin/München/Hamburg/Frankfurt/Brüssel/Wien/Warschau/London\n\n\n\nBüro Berlin \nADVICE PARTNERS GmbH\n\nUnternehmensberatung für Strategie und Kommunikationsmanagement\n\n\nHaus der Bundespressekonferenz\nSchiffbauerdamm 40\n10117 Berlin\nfon +49 (30) 2123422-46\nfax +49 (30) 2123422-99\nE-Mail: s…p…@advicepartners.de\n\nWeb: www.advicepartners.de <http://www.advicepartners.de/> \n\n\n\nMember of ECCO International Public Relations - www.ecco-network.com <http://www.ecco-network.com/> \n\n\nEingetragen beim Amtsgericht Berlin-Charlottenburg HRB 111426 B\nGeschäftsführer: Anja Feuerabend, Dr. Thorsten Hofmann\nBank: Commerzbank München 667761100 (BLZ 70040041)\nUSt.IdNr. DE814942382\n\n\n\nBitte beachten Sie, dass E-Mail-Eingänge an die persönliche E-Mail-Adresse des Absenders nicht regelmäßig kontrolliert werden und daher E-Mail für fristgebundene Inhalte nicht geeignet sind. Der Inhalt dieser E-Mail ist streng vertraulich. Falls Sie nicht der zutreffende Empfänger dieser E-Mail sind, rufen Sie uns bitte unter +49.30.2123422-0 an und vernichten Sie diese E-Mail.\n\n\n\nPlease note that e-mails to the personal e-mail-address of the sender of this mail may not be checked on a daily basis and are, therefore, inappropriate for matters subject to a deadline! Information in this e-mail is confidential and may be legally privileged. It is intended solely for the use of the addressee. If you are not the intended addressee, please notify the sender by e-mail or by telephone on +49.30.2123422-0, and delete this e-mail from your system immediately.","date":1341490560000},{"subject":"AW: Anfrage Adobe zur Datenschutzverordnung","from":[{"email":"d…m…@bmi.bund.de"},{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"to":[{"name":"Sarah Preiss","email":"s…p…@advicepartners.de"}],"cc":[{"email":"p…@bmi.bund.de"},{"email":"r…s…@bmi.bund.de"},{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrte Frau Preiss,\n\n\n\nein Gespräch zum Vorschlag der Kommission für eine Datenschutz-Grundverordnung kann – wie telefonisch erörtert – am 25. Juli 2012 um 11.00 Uhr im Bundesministerium des Innern am Fehrbelliner Platz 3, 10707 Berlin stattfinden. Bitte teilen Sie mir aus organisatorischen Gründen im Vorfeld noch die Gesprächsteilnehmer mit. Die Teilnehmer mögen sich am 25. Juli an der Pforte melden und werden dann abgeholt.\n\n\n\nMit freundlichen Grüßen \nIm Auftrag\n\nDr. Daniel Meltzian\n\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\n\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: D…M…@bmi.bund.de","date":1341915960000,"attachments":[]},{"subject":"AW: Anfrage Adobe zur Datenschutzverordnung","from":[{"name":"Sarah Preiss","email":"s…p…@advicepartners.de"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Meltzian,\n\n\n\nvielen Dank für Ihre Email und die Terminbestätigung.\n\nWäre es u.U. möglich, das Gespräch 1 Stunde nach hinten zu verlegen, auf 12 Uhr oder kollidiert dies dann mit Ihren nachfolgenden Terminen?\n\n\n\nAm Gespräch werden 2 Personen teilnehmen\n\n-          John Jolliffe, Senior Manager European Government Affairs\n\n-          Heiner Buenting, Senior Legal Counsel Adobe Deutschland\n\n\n\nMit freundlichen Grüßen\n\nSarah Preiss\n\n\n\n\n\nBerlin/München/Hamburg/Frankfurt/Brüssel/Wien/Warschau/London\n\n\n\nBüro Berlin \nADVICE PARTNERS GmbH\n\nUnternehmensberatung für Strategie und Kommunikationsmanagement\n\n\nHaus der Bundespressekonferenz\nSchiffbauerdamm 40\n10117 Berlin\nfon +49 (30) 2123422-46\nfax +49 (30) 2123422-99\nE-Mail: s…p…@advicepartners.de\n\nWeb: www.advicepartners.de <http://www.advicepartners.de/> \n\n\n\nMember of ECCO International Public Relations - www.ecco-network.com <http://www.ecco-network.com/> \n\n\nEingetragen beim Amtsgericht Berlin-Charlottenburg HRB 111426 B\nGeschäftsführer: Anja Feuerabend, Dr. Thorsten Hofmann\nBank: Commerzbank München 667761100 (BLZ 70040041)\nUSt.IdNr. DE814942382\n\n\n\nBitte beachten Sie, dass E-Mail-Eingänge an die persönliche E-Mail-Adresse des Absenders nicht regelmäßig kontrolliert werden und daher E-Mail für fristgebundene Inhalte nicht geeignet sind. Der Inhalt dieser E-Mail ist streng vertraulich. Falls Sie nicht der zutreffende Empfänger dieser E-Mail sind, rufen Sie uns bitte unter +49.30.2123422-0 an und vernichten Sie diese E-Mail.\n\n\n\nPlease note that e-mails to the personal e-mail-address of the sender of this mail may not be checked on a daily basis and are, therefore, inappropriate for matters subject to a deadline! Information in this e-mail is confidential and may be legally privileged. It is intended solely for the use of the addressee. If you are not the intended addressee, please notify the sender by e-mail or by telephone on +49.30.2123422-0, and delete this e-mail from your system immediately.","date":1341992160000},{"subject":"AW: Anfrage Adobe zur Datenschutzverordnung","from":[{"name":"Sarah Preiss","email":"s…p…@advicepartners.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"Sehr geehrte Herr Dr. Stentzel,\n\nsehr geehrter Herr Dr. Meltzian,\n\n\n\nin Vorbereitung des Gesprächstermins sende ich Ihnen anbei das Positionspapier und die Änderungsvorschläge von Adobe.\n\nFür Rückfragen stehe ich Ihnen gern zur Verfügung.\n\n\n\nMit freundlichen Grüßen\n\nSarah Preiss\n\n\n\n\n\nBerlin/München/Hamburg/Frankfurt/Brüssel/Wien/Warschau/London\n\n\n\nBüro Berlin \nADVICE PARTNERS GmbH\n\nUnternehmensberatung für Strategie und Kommunikationsmanagement\n\n\nHaus der Bundespressekonferenz\nSchiffbauerdamm 40\n10117 Berlin\nfon +49 (30) 2123422-46\nfax +49 (30) 2123422-99\nE-Mail: s…p…@advicepartners.de\n\nWeb: www.advicepartners.de <http://www.advicepartners.de/> \n\n\n\nMember of ECCO International Public Relations - www.ecco-network.com <http://www.ecco-network.com/> \n\n\nEingetragen beim Amtsgericht Berlin-Charlottenburg HRB 111426 B\nGeschäftsführer: Anja Feuerabend, Dr. Thorsten Hofmann\nBank: Commerzbank München 667761100 (BLZ 70040041)\nUSt.IdNr. DE814942382\n\n\n\nBitte beachten Sie, dass E-Mail-Eingänge an die persönliche E-Mail-Adresse des Absenders nicht regelmäßig kontrolliert werden und daher E-Mail für fristgebundene Inhalte nicht geeignet sind. Der Inhalt dieser E-Mail ist streng vertraulich. Falls Sie nicht der zutreffende Empfänger dieser E-Mail sind, rufen Sie uns bitte unter +49.30.2123422-0 an und vernichten Sie diese E-Mail.\n\n\n\nPlease note that e-mails to the personal e-mail-address of the sender of this mail may not be checked on a daily basis and are, therefore, inappropriate for matters subject to a deadline! Information in this e-mail is confidential and may be legally privileged. It is intended solely for the use of the addressee. If you are not the intended addressee, please notify the sender by e-mail or by telephone on +49.30.2123422-0, and delete this e-mail from your system immediately.","date":1342190580000,"attachments":[{"name":"Adobe - Data Protection Concerns GERMANY_20120710.pdf","size":69312,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]},{"name":"EU Vorschlag zur Datenschutz Grundverordnung Adobe Änderungsvorschläge 20120713.pdf","size":78409,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]}]}],"id":4},{"messages":[{"subject":"WG: 18(4)28","from":[{"name":"Tillmann Knaack"}],"to":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Hans-Gerhard Bois"}],"body":"mit freundlichen Grüßen\nTillmann Knaack,\nBundesministerium des Innern\nLeitungsstab\nKabinett- und Parlamentsangelegenheiten Alt-Moabit 101 D,10559 Berlin\nTelefon: 030 3981-1069  Fax:- 59123\nE-Mail: K…@bmi.bund.de","date":1391002080000,"attachments":[{"name":"18(4)28 - DAV-Stellungnahme 4_2014 zur Regelung in der Datenschutz-Grundverordnung betr. die Datenschutzaufsicht in Anwaltskanzleien.pdf","size":245015,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":5},{"messages":[{"subject":"Einladung für den 26.09.2012","from":[{"name":"Peter Bisa","email":"p…b…@tactum.net"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Lieber Herr Dr. Stentzel,\n\nam 26.09. tagt erneut die AG Medien- und Netzpolitik des Wirtschaftsrates und wir haben das Thema der EU-Datenschutzverordnung wieder auf der Agenda. Wäre es für Sie terminlich machbar, an diesem Termin teilzunehmen. Das Büro von Herrn Nemitz aus Brüssel hat bereits zugesagt. \n\nIn der Hoffnung auf eine möglichst positive Rückmeldung verbleibe ich,\n\nmit den besten Grüßen,\n\nIhr\n\nPeter Bisa  \n\nPeter-J. Bisa\n\nGeschäftsführer\n\nTACTUM GmbH\n\nGesellschaft für Technologiemarketing \n\nund –beratung\n\nKalmüntener Str. 43\n\nD-51467 Bergisch Gladbach\n\nTel. +49 (0)2202 982394\n\nFax: +49(0)2202 982395\n\nMobil: +49 171 3322003\n\np…b…@tactum.net <mailto:p…b…@tactum.net> \n\nwww.tactum.net <http://www.tactum.net>","date":1339677300000},{"subject":"AW: Einladung für den 26.09.2012","from":[{"email":"r…s…@bmi.bund.de"}],"to":[{"name":"Peter Bisa","email":"p…b…@tactum.net"}],"cc":[{"email":"h…k…@bmi.bund.de"}],"body":"Lieber Herr Bisa,\n\nder 29. September 2012 sollte von unserer Seite aus möglich sein. Ich habe mir den Termin notiert. Sofern Sie bestimmte Punkte haben, die Sie gerne vertieft erörtern möchten, lassen Sie es uns wissen. \n\nViele Grüße\n\nRainer Stentzel  \n\nDr. Rainer Stentzel\n\n_________________________\n\nLeiter der Projektgruppe \n\nReform des Datenschutzes \n\nin Deutschland und Europa\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDEUTSCHLAND \n\nTelefon: +49 30 18681 45546\n\nFax: +49 30 18681 59571\n\nE-Mail: r…s…@bmi.bund.de <mailto:v…n…@bmi.bund.de>","date":1340032140000},{"subject":"AW: Einladung für den 26.09.2012 - AG Medien- und Netzpolitik des Wirtschafstrates der CDU","from":[{"name":"Peter Bisa","email":"p…b…@tactum.net"}],"to":[{"name":"Hans-Heinrich von Knobloch"}],"cc":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrter Herr von Knobloch,\n\n\n\nnun kann ja Dr. Stentzel leider am 26.09. wegen seiner Sitzung in Brüssel nicht zu uns in den Wirtschaftsrat kommen. \n\nDarf ich auf Sie bauen?\n\nWir haben Zusagen von Prof. Selmayr aus Brüssel und Dr. Uhl aus dem Parlament. Und Ihr Haus gehört doch auf jeden Fall dazu. \n\nDie Sitzung ist geplant für den Zeitraum zwischen  14.00 und 16.00 h.\n\nIn Erwartung einer möglichst positiven Rückmeldung verbleibe ich,\n\nmit den besten Grüßen nach Berlin,\n\nIhr\n\n\n\nPeter Bisa\n\n\n\nPeter-J. Bisa\n\nGeschäftsführer\n\nTACTUM GmbH\n\nKalmüntener Str. 43\n\nD-51467 Bergisch Gladbach\n\nGermany\n\nT +49(0)2202 982394\n\nF +49(0)2202 982395\n\nM +49(0)171 3322003\n\np…b…@tactum.net <mailto:p…b…@tactum.net> \n\nwww.tactum.net <http://www.tactum.net/> \n\nAmtsgericht Köln - HRB 47741\n\nUSt-IDNr. DE 202883756","date":1342686600000},{"subject":"AW: Einladung für den 26.09.2012 - AG Medien- und Netzpolitik des Wirtschafstrates der CDU","from":[{"name":"Hans-Heinrich von Knobloch"}],"to":[{"name":"Peter Bisa","email":"p…b…@tactum.net"}],"body":"Sehr geehrter Herr Bisa,\n\nfür Ihre Einladung danke ich Ihnen und sage zu.  \n\nMit freundlichen Grüßen \n\nv. Knobloch\nLeiter der Abteilung V (Staatsrecht, Verfassungsrecht, Verwaltungsrecht)\nTel/Fax: (030)-18681-45500/(030)-18681.5.45500","date":1342801140000},{"subject":"Agenda AG Medien und Netzpolitik 26.9.","from":[{"email":"c…t…@bmi.bund.de"}],"to":[{"name":"Peter Bisa","email":"p…b…@tactum.net"}],"body":"Sehr geehrter Herr Bisa,\n\nHerr von Knobloch wird am 26.9.2012 an der AG Medien- und Netzpolitik teilnehmen. Könnten Sie uns zur Vorbereitung die Agenda der AG zusenden?\n\nHerzlichen Dank und mit freundlichen Grüßen\n\ni.A.\n\nClaudia Thomas\n\nClaudia Thomas\nBundesministerium des Innern\nProjektgruppe Reform des Datenschutzes \n\nin Deutschland und Europa\nAbteilung V, Verfassungs- und Verwaltungsrecht\n\nTel.: 030-18681-45530\nFax:  030-18681-545530\nE-Mail: C…T…@bmi.bund.de","date":1347954720000},{"subject":"AW: Agenda AG Medien und Netzpolitik 26.9.","from":[{"name":"Peter Bisa","email":"p…b…@tactum.net"}],"to":[{"name":"Claudia Thomas","email":"c…t…@bmi.bund.de"}],"body":"Sehr geehrte Frau Thomas,\n\n\n\nhier die Agenda. Bitte beachten Sie, daß die Sitzung in den Räumen der SAP AG stattfindet, die uns als Gäste eingeladen hat. \n\nWir freuen uns sehr auf die Teilnahme.\n\nMit freundlichen Grüßen,\n\nIhr\n\n\n\n\n\nPeter Bisa\n\n\n\n\n\nPeter-J. Bisa\n\nGeschäftsführer\n\nTACTUM GmbH\n\nKalmüntener Str. 43\n\nD-51467 Bergisch Gladbach\n\nGermany\n\nT +49(0)2202 982394\n\nF +49(0)2202 982395\n\nM +49(0)171 3322003\n\np…b…@tactum.net <mailto:p…b…@tactum.net> \n\nwww.tactum.net <http://www.tactum.net/> \n\nAmtsgericht Köln - HRB 47741\n\nUSt-IDNr. DE 202883756","date":1348047840000},{"subject":"WG: Agenda AG Medien und Netzpolitik 26.9.","from":[{"name":"Claudia Thomas","email":"c…t…@bmi.bund.de"}],"to":[{"name":"ALV_"},{"name":"Regina Holetschek"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Anbei zK die Agenda der AG Medien- und Netzpolitik am 26.9. Unter TOP 2 ist vorgesehen, dass Herr ALV zum „Status aus dem BMI“ hinsichtlich der EU-Datenschutzverordnung berichtet. Danach folgt ein Bericht von Prof. Selmayr.\n\n\n\nMit freundlichen Grüßen\n\n\n\nClaudia Thomas","date":1348060800000,"attachments":[{"name":"Tagesordnung AG Netz- und Medienpolitik.doc","size":93184,"pages":[{"size":[1190,1684]}]}]}],"id":6},{"messages":[{"subject":"Terminanfrage für KW4, 2013 zur EU-Datenschutzverordnung","from":[{"name":"Joerg-Alexander Albrecht (Intl Agency)","email":"a…j…@microsoft.com"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrter Herr Stentzel,\n\n\n\nich habe von meinem Kollegen in unserem Brüsseler Büro, Sebastian Gerlach, erfahren, dass leider kein Treffen zwischen Ihnen in Brüssel zustande kommen konnte. Wir sind weiterhin sehr daran interessiert uns mit Ihnen über die EU-Datenschutz-Grundverordnung auszutauschen. Ich würde daher gern die Gelegenheit nutzen, mit Ihnen ein Gespräch in Berlin zusammen mit meiner Kollegin, Tanja Böhm, und mir zu vereinbaren. Würde Ihnen ein Termin in der 4. Kalenderwoche (21.-25.1.2013) passen? Wir kommen gern zu Ihnen ins Ministerium, Sie sind aber auch herzlich zu uns eingeladen.\n\nVielen Dank und schöne Grüße auch von Frau Böhm.\n\n\n\nMit freundlichen Grüßen\n\nJörg-Alexander Albrecht\n\n\n\n\n\nJörg-Alexander Albrecht \n\nManager Government Affairs | Legal & Corporate Affairs\n\n+49 30 39097-286, E-Mail: a…j…@microsoft.com <mailto:a…j…@microsoft.com>  \n\n\n\nMicrosoft Deutschland GmbH | Niederlassung Berlin \n\nKatharina-Heinroth-Ufer 1 | 10787 Berlin \n\n\n\nMicrosoft Deutschland GmbH | Konrad-Zuse-Straße 1, 85716 Unterschleißheim | http://www.microsoft.com/germany <http://www.microsoft.com/germany> \nGeschäftsführer: Christian P. Illek (Vorsitzender), Ralph Haupter, Thomas Schröder, Benjamin O. Orndorff, Keith Dolliver | Amtsgericht München, HRB 70438","date":1355412180000},{"subject":"AW: Terminanfrage für KW4, 2013 zur EU-Datenschutzverordnung","from":[{"email":"d…m…@bmi.bund.de"}],"to":[{"name":"Joerg-Alexander Albrecht (Intl Agency)","email":"a…j…@microsoft.com"}],"cc":[{"email":"p…@bmi.bund.de"}],"body":"Sehr geehrter Herr Albrecht,\n\n\n\nwir schlagen Dienstag, den 22. Januar 2012, 10.00 Uhr bei uns im BMI am Fehrbelliner Platz 3, 10707 Berlin vor. Sie melden sich unten an der Pforte und werden abgeholt. Bitte teilen Sie mir aus organisatorischen Gründen noch die Zahl der Teilnehmer mit.\n\n\n\nMit freundlichen Grüßen \nIm Auftrag\n\nDr. Daniel Meltzian\n\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\n\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: D…M…@bmi.bund.de","date":1355746680000},{"subject":"AW: Terminanfrage für KW4, 2013 zur EU-Datenschutzverordnung","from":[{"name":"Joerg-Alexander Albrecht (Intl Agency)","email":"a…j…@microsoft.com"}],"to":[{"email":"d…m…@bmi.bund.de"}],"cc":[{"email":"p…@bmi.bund.de"},{"name":"Tanja Boehm (LCA)"}],"body":"Sehr geehrter Herr Dr. Meltzian,\n\n\n\nvielen Dank für Ihren Terminvorschlag, den wir sehr gern wahrnehmen. \n\nZum gegenwärtigen Zeitpunkt sind zwei Teilnehmer von unserer Seite geplant. Das sind Tanja Böhm und ich.\n\n\n\nMit freundlichen Grüßen \n\nJörg-Alexander Albrecht","date":1355747640000},{"subject":"AW: Terminanfrage für KW4, 2013 zur EU-Datenschutzverordnung","from":[{"name":"Joerg-Alexander Albrecht (Intl Agency)","email":"a…j…@microsoft.com"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Meltzian, \n\n\n\nleider können wir den Termin am 22.1. 10 Uhr aufgrund interner Terminkonflikte nicht wahrnehmen. Ginge es auch am Nachmittag desselben Tages?\n\n\n\nVielen Dank und mit freundlichen Grüßen\n\nJörg-Alexander Albrecht","date":1355757180000},{"subject":"AW: Terminanfrage für KW4, 2013 zur EU-Datenschutzverordnung","from":[{"email":"d…m…@bmi.bund.de"}],"to":[{"name":"Joerg-Alexander Albrecht (Intl Agency)","email":"a…j…@microsoft.com"}],"cc":[{"email":"p…@bmi.bund.de"}],"body":"Ja. Sagen wir 14.00 Uhr.\n\n\n\nMit freundlichen Grüßen \nIm Auftrag\n\nDr. Daniel Meltzian\n\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\n\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: D…M…@bmi.bund.de","date":1355758320000},{"subject":"AW: Terminanfrage für KW4, 2013 zur EU-Datenschutzverordnung","from":[{"name":"Joerg-Alexander Albrecht (Intl Agency)","email":"a…j…@microsoft.com"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Meltzian,\n\n\n\nIch gehe davon aus, dass es bei dem morgigen Termin bleibt. \n\nFrau Böhm und ich werden also morgen 14 Uhr zu Ihnen kommen.\n\n\n\nMit freundlichen Grüßen\n\nJörg-Alexander Albrecht","date":1358790600000},{"subject":"AW: Terminanfrage für KW4, 2013 zur EU-Datenschutzverordnung","from":[{"email":"d…m…@bmi.bund.de"}],"to":[{"name":"Joerg-Alexander Albrecht (Intl Agency)","email":"a…j…@microsoft.com"}],"cc":[{"email":"p…@bmi.bund.de"}],"body":"Ja. Es bleibt bei dem Termin. Bis später.\n\n\n\nMit freundlichen Grüßen \nIm Auftrag\n\nDr. Daniel Meltzian\n\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\n\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: D…M…@bmi.bund.de","date":1358841420000},{"subject":"AW: Terminanfrage für KW4, 2013 zur EU-Datenschutzverordnung","from":[{"name":"Joerg-Alexander Albrecht (Intl Agency)","email":"a…j…@microsoft.com"}],"to":[{"email":"d…m…@bmi.bund.de"}],"cc":[{"email":"p…@bmi.bund.de"},{"name":"Tanja Boehm (LCA)"}],"body":"Sehr geehrter Herr Dr. Meltzian,\n\n\n\nherzlichen Dank, dass Sie sich heute die Zeit für unser sehr nettes und offenes Gespräch genommen haben. Wie besprochen, möchte ich Ihnen anhängend unsere Änderungsvorschläge auch digital zukommen lassen.\n\nSehr gern stehen wir Ihnen für Rückfragen zur Verfügung.\n\n\n\nMit freundlichen Grüßen\n\nJörg-Alexander Albrecht","date":1358877840000},{"subject":"Aktuelle Microsoft Positionen zur EU-Datenschutzverordnung","from":[{"name":"Joerg-Alexander Albrecht (Intl Agency)","email":"a…j…@microsoft.com"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Tanja Boehm (LCA)"}],"body":"Sehr geehrter Herr Dr. Meltzian,\n\n\n\nich Nachgang unseres Austauschs vom Januar möchte ich Ihnen anhängend eine aktuelle Zusammenstellung von Microsoft Positionen zu grundlegenden Punkten der EU-Datenschutz-Grundverordnung zukommen lassen. Ich wäre Ihnen sehr dankbar, wenn Sie mir eine kurze Rückmeldung geben könnten, ob unsere Formulierungen, insbesondere zu den Punkten Einwilligung und Profiling, hilfreich erscheinen.\n\nFür Rückfragen stehe ich Ihnen sehr gern zur Verfügung.\n\n\n\nHerzlichen Dank und mit freundlichen Grüßen\n\nJörg-Alexander Albrecht","date":1367241720000,"attachments":[{"name":"Aktuelle Microsoft Positionen zur EU-Datenschutzgrundverordnung.pdf","size":538456,"pages":[{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]}]}]}],"id":7},{"messages":[{"subject":"Amendment-Überlegungen DS-Grund-VO","from":[{"name":"Guido Brinkel","email":"g…b…@1und1.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"cc":[{"name":"Wolf Osthaus"},{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"body":"Lieber Herr Dr. Stentzel,\n\n\n\nwie am Rande der Workshops  avisiert erhalten sie anbei eine Liste mit ersten amendment-Überlegungen unsererseits zur Datenschutz-Grundverordnung – hier zunächst für die Art. 1-23. Die Liste ein - natürlich vorläufiges - Ergebnis interner Abstimmungen bei uns vor allem mit dem Bereich Legal im Hinblick auf die praktischen Auswirkungen des Verordnungsentwurfs. Das Ganze ist also „work in progress“ und wir werden die Liste noch erweitern – nicht zuletzt natürlich in Bezug auf Themen wie Auftragsdatenverarbeitung etc., die ja auch in den Workshops intensiv diskutiert wurden. \n\n\n\nBitte verstehen Sie dies also nicht als offizielle Position der 1&1, sondern gewissermaßen als Basis für weitere Überlegungen und vor allem auch gerne einen weiteren Austausch mit Ihnen. Wir haben die amendments bislang bewusst noch nicht in den politischen Sektor eingegossen, da wir durchaus zunächst an Ihrer Bewertung interessiert sind.  \n\n\n\nUns ist auch bewusst, dass man sich mit Detailvorschlägen zum KOM-Entwurf natürlich auch taktische Fenster für begrüßenswerte fundamentalere Konzeptänderungen (Aufweichungen Verbot mit Erlaubnisvorbehalt) verengt – wir denken aber, dass man in der derzeitigen Situation gewissermaßen auf beides vorbereitet sein muss.\n\n\n\nIn diesem Sinne wünsche ich Ihnen ein erholsames Wochenende und eine erfolgreiche Ratsarbeitgruppensitzung nächste Woche und freue mich auf weitere Gespräche!\n\n\n\nViele Grüße\n\nGuido Brinkel\n\n_________________________________________\n\n\n\nGuido Brinkel\n\nSenior Manager Political Affairs\n\n\n\n1&1 Internet AG – Hauptstadtbüro \n\nNeustädtische Kirchstr. 8 – 10117 Berlin\n\n\n\nTel.: +49 30 810 3152 - 8824\n\nFax: +49 810 3152 - 8822\n\n\n\nMobil: +49 173 / 8479 617\n\nE-Mail: g…b…@1und1.de\n\n\n\nAmtsgericht Montabaur / HRB 6484\n\nVorstände: Henning Ahlert, Ralph Dommermuth, Matthias Ehrlich, Robert Hoffmann, Andreas Hofmann, Markus Huhn, Hans-Henning Kettler, Dr. Oliver Mauss, Jan Oetjen, Martin Witt\n\nAufsichtsratsvorsitzender: Michael Scheeren","date":1346419740000,"attachments":[{"name":"amendment_proposals_draft_general-data_protection_regulation_20120831.pdf","size":197799,"pages":[{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]}]}]}],"id":8},{"messages":[{"subject":"Anfrage Veranstaltung AW: Unser Telefonat vom vergangenen Freitag","from":[{"name":"HDG Kramer","email":"p…k…@hamdg.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Gliss & Kramer PK"}],"body":"Sehr geehrter Herr Kollege Dr. Stentzel, sehr geehrter Herr Kollege Dr. Meltzian,\n\n\n\nHerr Dr. Meltzian, nun hat es mit der Abstimmung noch einmal etwas länger gedauert. Ich bitte um Nachsicht. \n\n\n\nWir möchten Sie, Herr Stenzel, gern – wie telefonisch mit Ihnen, Herr Dr. Meltzian, vorbesprochen - für eine Veranstaltung der Hamburger Datenschutzgesellschaft zur EU-Datenschutz-Grundverordnung mit einem Fokus auf dem Einwilligungsrecht gewinnen. Das Format sollte das einer Podiumsdiskussion mit kurzen Impulsvorträgen sein. Das Publikum wird aus Personen bestehen, die mit Datenschutz und Datenschutzrecht zu tun haben und im Zweifel das Vorhaben und die Eckpunkte der Datenschutz-Grundverordnung kennen. \n\n\n\nDie HDG (Hamburger Datenschutzgesellschaft) hat es sich zur Aufgabe gemacht, nicht in erster Linie kurzfristige Entwicklungen zu beobachten, sondern den Mitgliedern langfristige Tendenzen im Datenschutz aufzuzeigen und diese mit Professoren, Aufsichtsbehördenvertretern, Praktikern und Journalisten zu diskutierten. \n\n\n\nDie Datenschutz-Grundverordnung enthält nun trotz allem Bekannten Vieles, was neu ist und diskutiert werden kann. Für die HDG steht seit längerem die Einwilligung als Rechtsfertigungsgrundlage im Datenschutz auf der Tagesordnung; aus dem Grunde ihrer zwei Seiten. Auf der einen Seite liegt die Einwilligung als Rechtfertigung nahe, weil sie jedenfalls den Eindruck der Selbstbestimmung macht. Auf der anderen Seite sind Einwilligungssachverhalte vielfach komplex geworden oder durch Abhängigkeiten gekennzeichnet, so dass eine wirklich freiwillige und informierte Einwilligung häufig in Frage steht. Mit dem Ausschluss wirksamer Einwilligung bei significant imbalance between the position of the data subject and the controller durch die Datenschutz-Grundverordnung (Art. 7 Abs. 4) geht die Grundverordnung einen Schritt weiter; auch wenn seitens der EU-Kommission mir bereits mündlich mitgeteilt worden ist, dass das so wörtlich nicht gemeint sei.  In Zeiten einer Vervielfachung von Einwilligungserklärungen durch das Internet, auch angestoßen durch die strengen Anforderungen des BGH in Werbeeinwilligungen, hat das Thema Einwilligung daher aus unserer Sicht höchste Brisanz und Wichtigkeit. Es geht doch um die Frage, was hier der richtige Weg künftig sein soll. Stellt man Einwilligungen als Rechtfertigung – wie jetzt gerade wieder vom Bundesrat zum Melderecht vorgeschlagen – in den Vordergrund, müssen klare Regeln für deren Wirksamkeit her. Wirksamkeitshindernissen wie „significant imbalance“ fehlt diese Klarheit. Oder ist es nicht geboten, das Recht auf Datenumgang, eben mit dem bisherigen Erlaubnisvorbehaltsmodell, auch bei gegenwärtigen Einwilligungsmodellen auf aktuelle Entwicklungen auszuweiten und das Widerspruchsmodell zu betonen („objektive Erlaubnistatbestände, gegebenenfalls mit Widerspruchsrecht, statt Einwilligung“)?\n\n\n\nWir, das sind meinen Kollegen, Herrn Jörg Frahm (ehemals Panasonic Europe) und Herrn Carsten Welp (Deutsche Post Adress) und ich, möchten Sie daher fragen, ob Sie die Möglichkeit und das Interesse hätten, für unsere Mitglieder und Gäste an einer Podiumsdiskussion mit einem Impulsvortrag zum oben genannten Thema teilzunehmen. Mit Rücksicht auf angemessene Planungszeit sollte der Vortrag Ende Januar/Anfang Februar 2013 stattfinden. Das wäre aus meiner Sicht auch EU-politisch ein spannender Zeitpunkt, weil sich dann die Bundesregierung für den Rat und EU-Parlament vermutlich einer erste gewichtige Meinung gebildet haben dürften.\n\n\n\nDie Veranstaltung wird nach aktueller Planung gemeinsam mit der Juristischen Fakultät der Universität Hamburg, mit dem Kommunikationsverein Hamburger Juristen und der Handelskammer Hamburg durchgeführt werden. \n\n\n\nVorangegangene Redner unserer Veranstaltungen waren unter anderem der Europäische Datenschutzbeauftragte Peter Hustinx, Herr Professor Hassemer, Frau Dr. Waltraut Kotschy (ehemals Geschäftsführendes Mitglied der Datenschutzkommission Österreich), Herr Alexander Alvaro sowie Frau Dr. Hohmann-Dennhardt. Eine Podiumsdiskussion fand im November 2010 zum Beschäftigtendatenschutz statt. Damit Sie sich ein Bild machen können, füge ich die Einladung der Podiumsdiskussion von damals bei. Das ist das Format, dass auch dieses Mal geübt werden soll.\n\n\n\nÜber die Veranstaltung werden wir unter anderem im Datenschutz-Berater (Fachverlag der Verlagsgruppe Handelsblatt) berichten. \n\n\n\nZu Ihrer Information füge ich Ihnen vertraulich einige Informationen über mich bei.\n\n\n\nMit freundlichen Grüßen \n\n\n\nDr. Philipp Kramer\n\nRechtsanwalt\n\n\n\n+++  Hamburger Datenschutzgesellschaft e.V.\n\n+++  Vorsitzender\n\n+++  Erik-Blumenfeld-Platz 27a\n\n+++  22587 Hamburg\n\n+++  Tel. +49-(0)40-39906032\n\n+++  Fax +49-(0)40-39906033\n\n+++  p…k…@gliss-kramer.de\n\n+++  www.hamdg.de","date":1348647960000},{"subject":"WG: Anfrage Veranstaltung AW: Unser Telefonat vom vergangenen Freitag","from":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"to":[{"name":"HDG Kramer","email":"p…k…@hamdg.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Kramer,\n\n\n\nHerr Dr. Stentzel ist grundsätzlich zur Teilnahme an der Veranstaltung bereit. Der Termin steht unter dem Vorbehalt, dass es keine Kollision mit den Verhandlungen in Brüssel in der Ratsarbeitsgruppe gibt. Die irische Präsidentschaft hat offiziell noch keine Termine festgelegt. Nach hiesiger Kenntnis sind Ratsarbeitsgruppensitzungen am 29./30 Januar und 12./13. Februar 2013 geplant. Die Sitzungstage können sich um einen Tag verlängern, falls sog. Friends-of-Presidency-Sitzungen stattfinden. Ich bitte dies zu berücksichtigen und alsbald den geplanten Veranstaltungstermin mitzuteilen.\n\n\n\nMit freundlichen Grüßen \nIm Auftrag\n\nDr. Daniel Meltzian\n\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\n\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: D…M…@bmi.bund.de","date":1349428620000,"attachments":[{"name":"1001104_Einladung_Podiumsdiskussion_100927.pdf","size":45975,"pages":[{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":9},{"messages":[{"subject":"Anfrage von Bundesminister de Maizière als Keynote-Speaker auf der Veranstaltung der Berliner Datenschutzrunde","from":[{"name":"Graf","email":"h…g…@berliner-datenschutzrunde.de"}],"to":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"Sehr geehrte Damen und Herren,\n\n\n\nich nehme Bezug auf unsere vorangegangene Korrespondenz vom 28.04.2014, in der wir Herrn Bundesminister de Maizière als Keynote Speaker zur Veranstaltung der Berliner Datenschutzrunde im Herbst 2014 einladen. Gerne möchte ich die jüngste Rede von Herrn Bundesminister de Maizière vom 23. Juni 2014 zum Anlass nehmen, unsere Einladung zu bekräftigen. Die Rede hat wichtige Impulse in Sachen Datenschutz gesetzt, die wir gerne aufgreifen möchten.\n\n\n\nWir sind mittlerweile in unseren Vorbereitungen fortgeschritten und haben einige Änderungen im Konzept vorgenommen: \n\nWir würden gerne eine Multistakeholder-Veranstaltung durchführen, bei der einige der von Bundesminister de Maizière in seiner Rede aufgeworfene Fragen vertieft erörtert werden sollen. Wir würden gerne Herrn Bundesminister de Maizière hierzu für eine Keynote Speech gewinnen. Thematisch könnten wir uns einen Schwerpunkt bei dem Thema \"Datenschutz und Informationsfreiheit - Schlussfolgerungen aus dem Google-Urteil des EuGH\" vorstellen. Die Keynote Speech könnte eingebettet werden in eine Multistakeholder-Diskussion mit Vertretern der Verwaltung, Wirtschaft, Wissenschaft, technischen Community und Zivilgesellschaft. Sofern Herr Bundesminister de Maizière auch ggf. für eine solche Diskussion offen wäre, würden wir uns auch hier über seine Teilnahme sehr freuen und unsere Planungen nach seinen Wünschen ausrichten. Die Veranstaltung soll nach den gegenwärtigen Planungen in den Räumlichkeiten von Wikimedia stattfinden, die wir auch streamen wollen.\n\n\n\nVorzugsweise würden wir die Veranstaltung für den Zeitraum September/Oktober 2014 planen. Wir sind hinsichtlich der Terminplanung jedoch flexibel und würden uns über eine positive Rückmeldung sehr freuen.\n\n\n\nMit freundlichen Grüßen\n\n\n\nHelmut Graf \n\n\n\nInitiator Berliner Datenschutzrunde\n\nVorstand Verlag für die Deutsche Wirtschaft AG\n\n\n\n--------------------------------------------------------\nBerliner Datenschutzrunde\nInitiative für einen modernen Datenschutz\n\n\n\nc/o Verlag für die Deutsche Wirtschaft AG\n\nTheodor-Heuss-Straße 2-4\n53177 Bonn\n\nAnsprechpartner: Semjon Rens\nTel.: 030/ 288 765 935\nFax: 030/ 288 765 97\n\n\n\nE-Mail:  k…@berliner-datenschutzrunde.de <mailto:k…@berliner-datenschutzrunde.de>  \n\nWeb:    www.berliner-datenschutzrunde.de <http://www.berliner-datenschutzrunde.de/>  \n\nAbonnieren Sie unseren Newsletter mit Informationen rund um den Datenschutz! <http://www.berliner-datenschutzrunde.de/newsletter> \n\n--------------------------------------------------------\nVorstand Verlag für die Deutsche Wirtschaft AG: Helmut Graf\nAmtsgericht Bonn, HRB 8165\n\nDiese E-Mail kann vertrauliche und/oder private Informationen enthalten. Sollten Sie nicht der beabsichtigte Adressat sein oder diese E-Mail fälschlicherweise erhalten haben, informieren Sie bitte umgehend den Absender und vernichten diese E-Mail. Jegliche unerlaubte Vervielfältigung, Bekanntgabe oder Verbreitung des Inhalts dieser E-Mail ist strengstens untersagt.\n\nThis e-mail may contain confidential and/or private information. If you are not the intended recipient (or have received this e-mail in error) please notify the sender immediately and delete this e-mail. Any unauthorized copying, disclosure or distribution of the material in this e-mail is strictly forbidden.","date":1403800860000},{"subject":"AW: Anfrage von Bundesminister de Maizière als Keynote-Speaker auf der Veranstaltung der Berliner Datenschutzrunde","from":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"to":[{"name":"Graf","email":"h…g…@berliner-datenschutzrunde.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Sehr geehrter Herr Graf,\n\n\n\nherzlichen Dank für Ihre Initiative, die wir gerne aufgreifen werden. Das Ministerbüro hat mir gestern mitgeteilt, dass wir noch diese Wochen einen Termin vorschlagen werden, und zwar nach Möglichkeit im September. Sobald dieser feststeht, sollten wir die näheren Einzelheiten besprechen. Der thematische Schwerpunkt und auch der avisierte Ort der Veranstaltung scheinen mir sehr geeignet. Die Problematik des Meinungs- und Informationsfreiheit im Kontext des Datenschutzes ist außerordentlich breit und erscheint mir sinnvoll. In der Veranstaltung könnten unterschiedliche Facetten des Spannungsverhältnisses aufgezeigt werden (z.B. private Meinungsäußerungen, Übergänge zur klassischen Presse, Rolle von Intermediären wie Suchmaschinen und Veröffentlichungsplattformen, z.B. auch Wikipedia, Wahrung der Pluralität der Presse und Zeitschriften, einschließlich der Bedingungen der Pluralität – Stichwort: Finanzierung, Werbung). \n\n\n\nIch hoffe, Ihnen nach  diesem kurzen Zwischenstand bereits Ende der Woche einen Terminvorschlag mitteilen zu können. Da ich in der kommenden Woche kurzfristig im Urlaub sein werde, wenden Sie sich wegen etwaiger Nachfragen bitte an Herrn Dr. Veil und das PGDS-Postfach.\n\n\n\nMit freundlichen Grüßen\n\nRainer Stentzel \n\n\n\nDr. Rainer Stentzel\n\n_________________________\n\nLeiter Referat Datenschutzrecht\n\nund Projektgruppe \n\nReform in Deutschland und Europa\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDEUTSCHLAND \n\n\n\nTelefon: +49 30 18681 45546\n\nFax: +49 30 18681 59571\n\nE-Mail: r…s…@bmi.bund.de <mailto:v…n…@bmi.bund.de>","date":1404285600000},{"subject":"AW: Anfrage von Bundesminister de Maizière als Keynote-Speaker auf der Veranstaltung der Berliner Datenschutzrunde","from":[{"email":"r…s…@bmi.bund.de"}],"to":[{"name":"Graf","email":"h…g…@berliner-datenschutzrunde.de"}],"cc":[{"email":"p…@bmi.bund.de"},{"email":"w…v…@bmi.bund.de"},{"email":"k…s…@bmi.bund.de"},{"email":"e…b…@bmi.bund.de"}],"body":"Sehr geehrter Herr Graf,\n\n\n\ndas Ministerbüro hat uns mittlerweile mitgeteilt, dass Herr Minister de Maizière am 2. Oktober 2014 für die angedachte Veranstaltung zur Verfügung steht. Das Ministerbüro hat mich gebeten, möglichst rasch Kontakt mit der Berliner Datenschutzrunde aufzunehmen um die näheren Einzelheiten des Formats und der Zielrichtung der Veranstaltung zu besprechen. Der Minister würde die Veranstaltung gerne in eine Reihe mit Dialogveranstaltungen stellen, die er mit Stakeholdern aus Bereichen der Wirtschaft, Wissenschaft und Zivilgesellschaft zu digitalen Themen führen wird. Ich gehe davon aus, dass sich dies in geeigneter Weise mit den Vorstellungen der Berliner Datenschutzrunde als Veranstalterin verbinden lässt und zudem noch mehr Aufmerksamkeit auf die Veranstaltung gelenkt werden kann, die ein aus unserer Sicht überaus wichtiges Thema aufgreift. \n\n\n\nWir würden uns über die näheren Planungen gerne zeitnah mit Ihnen austauschen und wären Ihnen für die Benennung von Ansprechpartnern auf Arbeitsebene sehr dankbar.\n\n\n\nMit freundlichen Grüßen\n\ni.A.\n\n\n\nR. Stentzel\n\n\n\nDr. Rainer Stentzel\n\n_________________________\n\nLeiter Referat Datenschutzrecht\n\nund Projektgruppe \n\nReform in Deutschland und Europa\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDEUTSCHLAND \n\n\n\nTelefon: +49 30 18681 45546\n\nFax: +49 30 18681 59571\n\nE-Mail: r…s…@bmi.bund.de <mailto:v…n…@bmi.bund.de>","date":1406222700000},{"subject":"AW: Anfrage von Bundesminister de Maizière als Keynote-Speaker auf der Veranstaltung der Berliner Datenschutzrunde","from":[{"name":"Kontakt","email":"k…@berliner-datenschutzrunde.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"}],"body":"Lieber Herr Stentzel, \n\n\n\nbesten Dank für Ihre Nachricht an Herrn Graf, in dessen Auftrag ich Ihnen antworte. \n\n\n\nWir freuen uns sehr über die Teilnahme von Herrn Bundesinnenminister de Maizière an der Veranstaltung. Gerne besprechen wir mit Ihnen die Details zu Format und Zielrichtung der Veranstaltung. Eine Dialogveranstaltung mit Stakeholdern aus den Bereichen Wirtschaft, Wissenschaft und Zivilgesellschaft entspräche grundsätzlich auch unseren Vorstellungen. \n\n\n\nZur weiteren Planung möchten wir gerne ein kurzes Treffen in der nächsten Woche vorschlagen. Zeitlich sind wir sehr flexibel und würden uns nach Ihrem Terminkalender richten. Soweit Sie einverstanden sind, würden seitens der Berliner Datenschutzrunde mein Kollege Herr Patrick Spengler und ich teilnehmen.\n\n\n\nIch freue mich über Ihre Rückmeldung. Mit besten Grüßen\n\n\n\nSemjon Rens\n\n--------------------------------------------------------\nBerliner Datenschutzrunde\nInitiative für einen modernen Datenschutz\n\n\n\nc/o Verlag für die Deutsche Wirtschaft AG\n\nTheodor-Heuss-Straße 2-4\n53177 Bonn\n\nAnsprechpartner: Semjon Rens\nTel.: 030/ 288 765 935\nFax: 030/ 288 765 97\n\n\n\nE-Mail:  k…@berliner-datenschutzrunde.de <mailto:k…@berliner-datenschutzrunde.de>  \n\nWeb:    www.berliner-datenschutzrunde.de <http://www.berliner-datenschutzrunde.de/>  \n\nAbonnieren Sie unseren Newsletter mit Informationen rund um den Datenschutz! <http://www.berliner-datenschutzrunde.de/newsletter> \n\n--------------------------------------------------------\nVorstand Verlag für die Deutsche Wirtschaft AG: Helmut Graf\nAmtsgericht Bonn, HRB 8165\n\nDiese E-Mail kann vertrauliche und/oder private Informationen enthalten. Sollten Sie nicht der beabsichtigte Adressat sein oder diese E-Mail fälschlicherweise erhalten haben, informieren Sie bitte umgehend den Absender und vernichten diese E-Mail. Jegliche unerlaubte Vervielfältigung, Bekanntgabe oder Verbreitung des Inhalts dieser E-Mail ist strengstens untersagt.\n\nThis e-mail may contain confidential and/or private information. If you are not the intended recipient (or have received this e-mail in error) please notify the sender immediately and delete this e-mail. Any unauthorized copying, disclosure or distribution of the material in this e-mail is strictly forbidden.","date":1406733780000}],"id":10},{"messages":[{"subject":"Arbeitsgruppe zur Datenschutzverordnung","from":[{"name":"Dr. Thomas Giesen","email":"t…@mac.com"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"PGDS_","email":"p…@bmi.bund.de"}],"cc":[{"email":"c…s…@me.com"},{"name":"michael schoenfelder"}],"body":"Sehr geehrter Herr Dr. Stentzel,\nsehr geehrte Frau Dittrich, \nsehr geehrte Damen und Herren, nach unserem ersten Aufschlag vom 3. 5. 2012 - das damalige Werk füge ich nochmals bei -","date":1343055480000,"attachments":[{"name":"Eu-Verordnung Themenkatalog 1 Kopie.doc","size":76800,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"Thomas Giesen.doc","size":65536,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":11},{"messages":[{"subject":"Art. 26","from":[{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Art. 26 \n\n1. Where a processing operation is to be carried out on behalf of a controller and which involves the processing of data that permits the processor to reasonably identify the data subject, the controller shall choose a processor providing sufficient guarantees to implement appropriate technical and organisational measures and procedures in such a way that the processing will meet the requirements of this Regulation and ensure the protection of the rights of the data subject, in particular in respect of the technical security measures and organizational measures governing the processing to be carried out and shall ensure compliance with those measures. Where a processor places technical and organisational measures at the disposal of the controller which may be used by the controller to implement data protection safeguards, the processor’s responsibility shall be limited to the functioning of these measures in accordance with their specifications. The controller remains solely responsible for the assessment and implementation of measures that are appropriate to ensure compliance with the requirements of this Regulation.\n\n\n\n\n\nSusanne Dehmel, Bereichsleiterin Datenschutz \n\n\n\nBITKOM - Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e.V. \nAlbrechtstraße 10 A, 10117 Berlin-Mitte \nTel.: 030.27576-223, Fax: 030.27576-51-223, E-Mail: s…d…@bitkom.org <mailto:s…d…@bitkom.org>  , Internet: www.bitkom.org\n\n\n\nSie möchten verschlüsselte Mails an mich senden? Sie können dazu meinen S/MIME Public Key downloaden <http://www.bitkom.org/zertifikate/s.dehmel.zip> .","date":1409910960000}],"id":12},{"messages":[{"subject":"Austauschtermin zur Datenschutzverordnung ","from":[{"name":"Eva (vzbv) Hoffschulte","email":"e…h…@vzbv.de"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Veil,\n\n\n\ngerne würden Frau Zinke und Herr Glatzner sich mit Ihnen in der ersten Novemberhälfte noch einmal über die Datenschutzverordnung austauschen, insbesondere über folgende Aspekte: \n\n\n\n- Stand Verordnung allgemein\n\n- Stand Google-Urteil und Auswirkungen auf die Verordnung\n\n- Stand Verbandsklagerecht in der Verordnung und auf nationaler Ebene\n\n\n\nWir denken, dass eine Stunde hierfür ausreichen sollte. Wir würden uns über Terminvorschläge freuen, wann Sie Zeit für ein solches Gespräch in Ihrem Hause hätten.\n\n\n\n\n\nMit freundlichen Grüßen\n\n\n\n\n\nEva Hoffschulte\n\nSachbearbeiterin\n\nProjekt Verbraucherrechte in der digitalen Welt\n\n030-25800-128\n\ne…h…@vzbv.de <mailto:e…h…@vzbv.de>  \n\n\n\nwww.surfer-haben-rechte.de <http://www.surfer-haben-rechte.de/>   \n\n\n\nVerbraucherzentrale Bundesverband e.V.\n\nMarkgrafenstraße 66, 10969 Berlin\n\nVorstand: Klaus Müller\n\nVorsitzender des Verwaltungsrates: Lukas Siebenkotten\n\nVR AG Charlottenburg 20423 B  -     Steuer-Nr.: 27/657/50929\n\n\n\n\n\n\n\nThis message has been scanned for viruses by BlackSpider MailControl <http://www.blackspider.com/>","date":1413538800000}],"id":13},{"messages":[{"subject":"BDD-Stellungnahme zur EU-Datenschutz-Grundverordnung","from":[{"name":"Jochen Clausnitzer","email":"c…@direktvertrieb.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Stentzel,\n\n\n\nbeigefügt übersende ich Ihnen die Stellungnahme des Bundesverbands Direktvertrieb Deutschland zum Entwurf der EU-Datenschutz-Grundverordnung.\n\n\n\nMit freundlichen Grüßen\n\n\n\n\n\nJochen Clausnitzer \n\n\n\n\n\nJochen Clausnitzer\n\nGeschäftsführer\n\nBundesverband Direktvertrieb Deutschland e.V.\n\nVR 20146 NZ - Amtsgericht Berlin-Charlottenburg\n\nBundesallee 221\n10719 Berlin\n***************************************\nTel.:        +49-(0)30 23 63 56 86\nFax:        +49-(0)30 23 63 56 88\nE-Mail:    c…@direktvertrieb.de\n<mailto:c…@direktvertrieb.de> www.direktvertrieb.de <http://www.bundesverband-direktvertrieb.de/> \n\ntwitter.com/Direkt_Vertrieb <http://twitter.com/Direkt_Vertrieb> \n\n\n\n\n\n<http://www.erfolgsfaktor-familie.de/>","date":1343287620000},{"subject":"EWS - Modernisierung des europäischen Datenschutzrechts am Wendepunkt","from":[{"email":"u…w…@lw.com"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"body":"Lieber Herr Meltzian, \n\n\n\nin der Anlage ein kurzer Beitrag von mir, in dem ich für die deutschen Positionen etwas Werbung mache. Eine ähnliche englischsprachige Version wird davon etwas später in UK veröffentlicht.\n\n\n\nGrüße\n\n\n\nUW\n\n\n\n\n\nDr. Ulrich Wuermeling, LL.M. (London)\n\nRechtsanwalt\n\n\n\nLATHAM & WATKINS LLP\n\nDie Welle / Reuterweg 20\n\n60323  Frankfurt am Main\n\nGermany \nDirect:   +49.69.6062.6502\n\nMobile: +49.172.6983.763\n\nu…w…@lw.com <mailto:u…w…@lw.com> \n\nlw.com <http://www.lw.com/> \n\n\n\nA limited liability partnership organized under the laws of the State of Delaware (USA)\n\nEine beschränkt haftende Partnerschaft nach dem Recht des Staates Delaware (USA)","date":1345134960000},{"subject":"General Data Protection Regulation / EDPS 1) Hustinx stays acting EDPS 2) He sees Germany in a special role concerning data protection","from":[{"name":"DDV Titus Goll","email":"t…g…@ddv.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"body":"FYI.  (If deemed relevant). Best regards, Titus Goll\n\n\n\nIn a nutshell: Hustinx stays acting EDPS for the next months.\n\n\n\nDetails:\n\n\n\n1) Peter Hustinx stays acting EDPS:\n\n*\tPeter Hustinx stays acting European Data Protection Supervisor (EDPS). The regular tenure of his 2nd EDPS-mandate would have normally run out on Thursday, 16.01.2014. Aged 68, the Dutch “pundit of data protection” Hustinx has been at the helm of the EDPS for 10 years. The EU-Commission is apparently facing challenges finding a suited successor.\n\n\n\n2) Hustinx’ more recent statements on data protection:\n\n*\tHustinx used the 16.01.2014 to make public statements in Bonn, Germany.\n\n\t*\tHe sees a need to make quickly progress on the data European protection reform.\n\t*\tHe expects Germany to take on a special responsibility and role in data protection. \n\t*\tHe envisages the related benefits of “clearer responsibilities for organizations and consistency and uniformity in data protection across European online and traditional markets.”\n\t*\tHowever, he did not comment on the severe technical challenges the “craftsmanship” of proposed regulation is causing in the Council of the European Union.\n\n\t*\tIn the light of another proposed European regulation, the Regulation on electronic communications, he took a stance to defend his concept of net neutrality in the EU, arguing that the proposed rules on electronic communication would enable internet traffic surveillance and management by internet service and thus put the right of privacy, the confidentiality of their communications and the protection of personal freedoms of the EU citizens at a high risk.\n\t*\tOn the 02.01.2014 and commenting on the practices of the US intelligence agencies, Hustinx had demanded publically to end the “lawless spirit of the American Frontier” (German: “Ende der “Wildwest”-Methoden”)  in the internet and telecommunications sectors, as he thinks that consumers’ privacy is severely hampered by the surveillance of intelligence agencies and the tracking of private enterprises. \n\n\n\n[Secondary details:\n\nDetails on the EDPS succession: \n\n\t*\tThe EDPS is appointed by common accord of the European Parliament and the Council, based on a short list drawn up by the Commission following a public call for candidates. However, the succession planning by the preparatory selection panel responsible inside the European Commission had apparently not come to a useful outcome. The panel stated officially that it had so far been unable to find a “qualified candidate”. Insiders fathom that about 40 candidates were screened, including the EDPS’ deputy. Data protection advocates hope the delays are not caused by political motives inside the Commission. On Tuesday, 14.01.2014, the Commission had opened a new recruitment procedure. It is expected that the new process will take months. Thus Hustinx is expected to stay acting EDPS until possibly summer or autumn.\n\t*\tIn Germany there had been rumors that Peter Schaar, Germany’s former Federal Commissioner for Data Protection, had the ambition to become Hustinx’s successor. Schaar’s tenure ended 16.12.2013.\n\n\n\nDetails on the three main roles of the EDPS:\n\n\t*\tSupervision: The EDPS’ role is to supervise the processing of personal data in European institutions.\n\t*\tConsultation: His consultative role is to advise the European lawmaker on data protection issues (e.g. formal opinions, comments, policy papers)\n\t*\tCooperation: The EDPS cooperates with other data protection authorities (DPAs) to promote a consistent data protection approach in the EU (e.g. the EDPS is a member of the Article 29 Working Party)]","date":1389953160000},{"subject":"Forschungsdaten in der EU-Datenschutzgrundverordnung","from":[{"name":"Düwert Henning","email":"h…d…@vfa.de"}],"to":[{"name":"Zentraler Posteingang BMI (ZNV)"}],"cc":[{"name":"Broch Uwe"},{"name":"Throm Siegfried"}],"body":"Sehr geehrte Damen und Herren,\n\n\n\nder vfa ist der Wirtschaftsverband der forschenden Pharma-Unternehmen in Deutschland. Er vertritt die Interessen von 45 weltweit führenden forschenden Pharma-Unternehmen und über 100 Tochter- und Schwesterfirmen in der Gesundheits-, Forschungs- und Wirtschaftspolitik. Die Mitglieder des vfa repräsentieren mehr als zwei Drittel des gesamten deutschen Arzneimittelmarktes.\n\n\n\nIm Anhang dieser Email wenden wir uns an Sie mit einem Brief, der eine kurze Stellungnahme des vfa in Bezug auf die Behandlung von Forschungsdaten (z.B. in klinischen Prüfungen) durch die geplante EU-Datenschutzgrundverordnung in der Fassung des LIBE Ausschusses im Europäischen Parlament vom 21. Oktober 2013 enthält. Wir würden uns freuen, wenn unsere Positionen zu den Änderungsvorschlägen des LIBE-Ausschusses im Interesse der Patienten und des Forschungsstandortes Deutschland von Ihnen mit berücksichtigt werden würden.\n\n\n\nInhaltsgleiche Schreiben werden heute an das Bundesministerium für Bildung u. Forschung, das Bundesministerium für Gesundheit und das Bundesministerium der Justiz und für Verbraucherschutz versandt.\n\n\n\nMit freundlichen Grüßen\n\n\n\nH. Düwert\n\n____________________________________\n\nDr. Henning Düwert, LL.M. (Wellington)\n\nRechtsanwalt\n\nArzneimittelrecht\n\n\n\nvfa\n\nHausvogteiplatz 13\n\n10117 Berlin\n\nTel.: 030 206 04 – 113\n\nFax: 030 206 04 – 112\n\nh…d…@vfa.de\n\nwww.vfa.de <http://www.vfa.de/> \n\n\n\nVerband Forschender Arzneimittelhersteller e.V.\n\nAmtsgericht Charlottenburg, VR 20153 B","date":1404477600000},{"subject":"WG: BDD-Stellungnahme zur EU-Datenschutz-Grundverordnung","from":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"},{"name":"Posteingang.AM1 BMIPoststelle"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"to":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"VII4_","email":"v…@bmi.bund.de"},{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"},{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"cc":[null,{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"","date":1404477720000,"attachments":[{"name":"BDD Stellungnahme DatenschutzgrundVO.pdf","size":130402,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]},{"name":"EWS Heft 8 2012 Editorial.pdf","size":119970,"pages":[{"size":[1304,1797]}]},{"name":"140704 BMI.pdf","size":150801,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]},{"name":"140116_EDPS_Press Release_EDPS-14-2_EN.pdf","size":52496,"pages":[{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":14},{"messages":[{"subject":"BITKOM AK Datenschutz am 4. November","from":[{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"Lieber Herr Stentzel,\n\n\n\nam 4. November tagt der AK Datenschutz des BITKOM wieder in Berlin (bei der Deutschen Telekom). Wäre es möglich, dass Sie oder ggf. ein Vertreter ihres Referats bei der Sitzung ein kurzes Update zum Stand der Verordnung geben bzw. wir evtl. die Ideen hinsichtlich der Berücksichtigung neuer Technologien wie Big Data dort noch einmal diskutieren? \n\n\n\nWir sind momentan dabei, unsere konkreten Vorschläge zu Big Data für den Verordnungstext (v.a. mit Blick auf Artikel 4, 6 und 19, ggf. auch 7 und 20) zu konsolidieren und werden Ihnen diese so schnell wie möglich zukommen lassen. \n\nFalls die Zeitplanung im Rat es zulässt, wäre die AK Sitzung vielleicht eine gute Gelegenheit, Ihre Vorstellungen noch einmal mit den Praktikern zu diskutieren.\n\n\n\nFalls die Ratsaktivitäten es zulassen, würde ich mich freuen, wenn wir uns auch wieder einmal bilateral austauschen können. \n\n\n\nBeste Grüße,\n\nSusanne Dehmel\n\n\n\nSusanne Dehmel, Bereichsleiterin Datenschutz \n\n\n\nBITKOM - Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e.V. \nAlbrechtstraße 10 A, 10117 Berlin-Mitte \nTel.: 030.27576-223, Fax: 030.27576-51-223, E-Mail: s…d…@bitkom.org <mailto:s…d…@bitkom.org>  , Internet: www.bitkom.org\n\n\n\nSie möchten verschlüsselte Mails an mich senden? Sie können dazu meinen S/MIME Public Key downloaden <http://www.bitkom.org/zertifikate/s.dehmel.zip> .\n\n\n\n<http://www.bitkom-trendkongress.de/tickets> \n\nBITKOM Trendkongress – 25. November 2014 | Berlin \n\nwww.bitkom-trendkongress.de <http://www.bitkom-trendkongress.de/>","date":1410859800000},{"subject":"WG: BITKOM AK Datenschutz am 4. November","from":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"to":[{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"}],"cc":[{"name":"BMI Referat PGDS"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Liebe Frau Dehmel,\n\n\n\nwir nehmen Ihre Einladung gerne an und haben uns den Termin notiert. Herr Dr. Stentzel oder ich können auch gerne einen kleinen Vortrag halten. \n\n\n\nÜber die von Ihnen angekündigten Vorschläge würden wir uns natürlich sehr freuen. \n\n\n\nMit freundlichen Grüßen \n\n\n\nWinfried Veil","date":1410872820000,"attachments":[]}],"id":15},{"messages":[{"subject":"BITKOM Positionspapier zu Abhörmaßnahmen","from":[{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"cc":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"}],"body":"Lieber Herr Stentzel,\n\n\n\nanbei finden Sie zur Information das aktuelle BITKOM Positionspapier zu Abhörmaßnahmen, welches auch einige Ausführungen zum Datenschutz enthält.\n\n\n\nWenn Sie noch Fragen dazu haben, stehe ich jederzeit gerne zur Verfügung.\n\n\n\nViele Grüße,\n\nSusanne Dehmel\n\n\n\n\n\nSusanne Dehmel, Bereichsleiterin Datenschutz \n\n\n\nBITKOM - Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e.V. \nAlbrechtstraße 10 A, 10117 Berlin-Mitte \nTel.: 030.27576-223, Fax: 030.27576-51-223, E-Mail: s…d…@bitkom.org <mailto:s…d…@bitkom.org>  , Internet: www.bitkom.org\n\n\n\n<http://www.bitkom-trendkongress.de/> \n\nBITKOM Trendkongress – 13. November 2013, Berlin\n\nwww.bitkom-trendkongress.de <http://www.bitkom-trendkongress.de>","date":1383821760000,"attachments":[{"name":"BITKOM-Positionspapier Abhörmaßnahmen.pdf","size":204996,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]}]}],"id":16},{"messages":[{"subject":"BITKOM: Positionspapier zur Datenschutz-Grundverordnung","from":[{"name":"Susann Ibars-Barachina","email":"s…i…b…@bitkom.org"}],"to":[{"name":"Dr Hans-Peter Uhl MdB"}],"body":"Sehr geehrter Herr Dr. Uhl,\n\nseit Beginn der Arbeiten an der Verordnung fordert der BITKOM, ein dem deutschen Recht entsprechendes hohes Datenschutzniveau auf europäischer Ebene zu verankern. Dafür sollten bewährte Instrumente aus dem deutschen Recht übernommen werden. Gleichzeitig sollten mit der Verordnung aber auch Vorschriften, die sich nicht bewährt haben, überarbeitet werden, um den Rechtsrahmen für die Herausforderungen der kommenden Jahre zu stärken. \n\nHierfür gibt es viele sinnvolle Vorschläge aus den Reihen der Europaabgeordneten im LIBE-Ausschuss. Im Folgenden möchten wir daher auf einige der aus unserer Sicht wichtigsten Punkte hinweisen. Ein entsprechendes ausführliches Positionspapier finden Sie im Anhang.\n\nZusammenfassung:\n\n*\tOb Daten zukünftig vermehrt pseudonymisiert und anonymisiert verarbeitet werden, hängt von den Anreizen ab, die die Verordnung setzt. Die Definition dieser Begriffe ist auch Voraussetzung für die Realisierbarkeit nützlicher Anwendungen wie z.B. Verkehrsplanung, E-Health, E-Energy, etc. \n*\tAnhand der gesetzlichen Erlaubnistatbestände und der Einwilligung entscheidet sich in der Praxis, ob Daten legal verarbeitet werden können. Deren Praxistauglichkeit muss daher besonders sorgfältig geprüft werden.\n*\tAuftragsdatenverarbeitung spielt praktisch überall eine Rolle, wo IT eingesetzt wird. Unklare Regelungen ziehen schwierige Vertragsverhandlungen und Rechtsunsicherheiten in Unternehmen sämtlicher Branchen nach sich.\n*\tDer Datenaustausch zwischen verbunden Unternehmen ist für die effizienten Unternehmensführung unerlässlich und sollte daher schlank geregelt werden.\n*\tProfilbildung ist notwendig für das Funktionieren vieler Dienste und nicht grundsätzlich problematisch, Einschränkungen sollten sich daher am Risiko und den drohenden Nachteilen für den Betroffenen orientieren.\n*\tDas Recht auf Vergessen werden muss kollidierende Grundrechte und mögliche Konsequenzen seiner Umsetzung berücksichtigen.\n*\tNur ein echtes One-Stop-Shop Modell und ein effizientes Kohärenzverfahren gewährleisten die einheitliche Durchsetzung der neuen Regeln. \n*\tDas Verhältnis zur e-Privacy Richtlinie sollte für Fälle, in denen es Überschneidungen gibt, im Sinne eines Vorrangs der Verordnung geklärt werden. \n*\tDas deutsche Modell des betrieblichen Datenschutzbeauftragten mit direkter Berichtslinie zur Geschäftsleitung hat sich bewährt und sollte entsprechend umgesetzt werden. \n\nDie Presseinformation vom heutigen Tage können Sie hier abrufen: http://www.bitkom.org/de/presse/8477_76654.aspx\n\nFür weitere Informationen stehen wir Ihnen jederzeit gerne zur Verfügung.\n\nMit freundlichen Grüßen\n\nNils Hullen, LL.M., Leiter Büro Brüssel\n\nBITKOM - Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e.V. \nRue de la Science 14, 1040 Brüssel, Belgien \nTel.: +32.2.609 53 21, Fax: +32.2.609 53 39, E-Mail: n…h…@bitkom.org <mailto:n…h…@bitkom.org> , Internet: www.bitkom.org <http://www.bitkom.org>","date":1372851780000},{"subject":"BITKOM: Positionspapier zur Datenschutz-Grundverordnung","from":[{"name":"Dr. Johannes Stawowy","email":"j…s…@cducsu.de"}],"to":[{"name":"Hans-Heinrich von Knobloch"}],"cc":[{"name":"KabParl_"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"VII4_","email":"v…@bmi.bund.de"}],"body":"Lieber Herr Von Knobloch,\n\n\n\nanliegende Stellungnahme übersende ich Ihnen auf Bitte von Herrn Dr. Uhl mit der Bitte um Kenntnisnahme.\n\n\n\n\n\nMit freundlichen Grüßen\n\n\n\n\n\nDr. Johannes Stawowy LL.M.\nReferent · Arbeitsgruppe Innen · Parlamentarisches Kontrollgremium\n\n<http://cducsu.de/> \n\n\n\nCDU/CSU-Fraktion im Deutschen Bundestag\n\nPlatz der Republik 1 · 11011 Berlin\n\nT +49-30-227-59102 · F +49-30-227-56954\n\nM +49-162-2406822\n\nj…s…@cducsu.de\n\na…@cducsu.de\n\nwww.cducsu.de <http://www.cducsu.de/> \n\n\n--------------------------------------------------------","date":1375262760000,"attachments":[{"name":"Stellungnahme zu LIBE Änderungsanträgen.pdf","size":219567,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]}]}],"id":17},{"messages":[{"subject":"Beratungen in der Ratsarbeitsgruppe zur DSVO: Dringendes Anliegen des ZAW und seiner Mitglieder: Art. 20 Absatz 3 (a) und weitere zentrale Punkte","from":[{"name":"Dr. Bernd Nauen","email":"n…@zaw.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"cc":[{"name":"Manfred Parteina"},{"name":"Ines Nitsche"},{"name":"Dr. Bernd Nauen","email":"n…@zaw.de"}],"body":"Sehr geehrte Herren,\n\nwie zu vernehmen war, hat die irische Ratspräsidentschaft einen neuen Vorschlag für Artikel 20 Absatz 3 DSVO gemacht, der bei der nächsten Ratsarbeitsgruppensitzung am 13./14.5.2013 diskutiert werden soll. Der Vorschlag soll lauten:\n\n\n\nArticle 20 \n\nDecisions based on profiling\n\n1. [...]\n\n3. Profiling shall not be carried on:\n\n(a)  for direct marketing purposes unless suitable measures to protect the data subjects interests, such as processing of pseudonymous data, are in place and the data subject has not objected to the processing pursuant Art. 19 (2);\n\n\n(b) [...]\n\n1. Bewertung\n\nNachdem wir die Formulierung im Mitgliederkreis intensiv besprochen haben, bitten wir Sie dringend darum, sich mit Nachdruck  gegen den Vorschlag auszusprechen . Die Regelung in Absatz 3 stellt das gesamte addressierte Direktmarketing unter Verbotsvorbehalt. Faktisch bewirkt sie ein glattes Verbot sämtlicher, seit Jahren etablierter Geschäftsmodelle in diesem Bereich, denn die Voraussetzungen der Ausnahme vom Verbot sind für die  betroffenen Geschäftsmodelle nicht darstellbar bzw. völlig unklar. Damit zugleich  würden  sämtliche, insbesondere von Deutschland, verfolgten Ansätze zur Schaffung ausgewogener und praktikabler Erlaubnistatbestände im Bereich des Artikel 6 kassiert bzw. gegenstandslos. Der Vorschlag bedeutet im Ergebnis eine diskriminierende Verbotsregelung, die auch wirtschafts- und medienpolitisch völlig unangebracht ist, weil hierdurch einseitig die Geschäftsmodelle in Irland niedergelassener Internetunternehmen US-amerikanischer Herkunft abgesichert würden. \n\n2. Begründung: \n\na) Die Definition von \"profiling\" - wir beziehen uns hier auf Art. 4 (12a)  des Entwurfs der irischen Präsidentschaft - ist unverhältnismäßig weit. Hiernach wird der Vorgang der Selektion als solcher und damit eine conditio sine qua non jeder Form addressierten Direktmarketings als Profilbildung eingestuft. Folge: Sämtliche uns bekannten Geschäftsmodelle in diesem Bereich  müssen schlechthin als \"profiling\" im Sinne des Verbots nach Artikel 20 Absatz 3 (a) eingestuft werden. Auf die weiteren Voraussetzungen gemäß \nArtikel 20 Absatz 1 kommt es dabei nicht an. Artikel 20 Absatz 3 (a) ist eine eigenständige Verbotsregelung. Selbst aber, wenn man die beiden Vorschriften so verstehen sollte, das Absatz 3 auf Absatz 1 aufbaut - was indes nach dem Wortlaut nicht naheliegt - ändert dies nichts: Aufgrund der ausdrücklichen Erwähnung von \"direct marketing\" in Artikel 20 Absatz 3 (a)  wird das ohnehin unzureichende \"Filter\" eines \"adversely affects\" in Artikel 20 Absatz 1 praktisch gegenstandslos. \n\nb) Die Zulässigkeitsvoraussetzung in Gestalt von \"suitable measures to protect the data subjects interests\" ist vollständig unbestimmt. Ohne dezidierte \"Anleitung\" durch den EU-Gesetzgeber ist mit Sicherheit nicht zu erwarten,  dass die in Deutschland anerkannten Schutzstandards bzw. Zulässigkeitsvoraussetzungen für das Direktmarketing nach dem BDSG hierüber Anerkennung finden.  Zum einen, weil die autonome Auslegung europäischer Gesetzgebung hierauf keine Rücksicht nehmen muss. Zum anderen, weil zunächst die Durchführungsebene, d.h. der Datenschutzausschuss,  hierüber entscheiden muss und dieser keinerlei operable Kriterien für die Geeignetheit von Schutzmaßnahmen vorfindet.  Der einzig berechenbare Beispielsfall, der im Normtext Erwähnung gefunden hat -  \"processing of pseudonymous data\" - kommt für das adressierte Direktmarketing unstreitig nicht in Frage. Viel mehr noch, so wertlos er ist, um das Verbot für diesen Bereich einzugrenzen, so schädlich wird er im Hinblick auf die Auslegung der \"suitable measures to protect the data subjects interests\" sein. Hierdurch wird der Schluss gezogen werden, dass die \"suitable measures\" hiermit mindestens vergleichbar sein müssen - was im Hinblick auf sämtliche Formen addressierter, schriftlicher Werbung nicht darstellbar sein wird.\n\n3. Alternativen\n\nDas Anliegen, eine § 15 Absatz 3 TMG in der Substanz vergleichbare Regulierung für die DSVO auf den Weg zu bringen, ist nach wie vor richtig und angemessen - solange dies nicht einseitig zu Lasten des adressierten Direktmarketing geht. Wir sehen, dass dies im Rahmen einer technikneutralen Verordnung keine leichte Aufgabe ist und diese auch nicht leichter wird, wenn man hierfür politisch konsensfähige Begründungen aufführen will. Unmöglich ist dies nach wie vor aber nicht, wie eine Reihe von Vorschlägen aus dem EP belegen, unter anderem der nachfolgend aufgeführte Vorschlag:\n\nLIBE-AM 898 (entspricht AM 101 der finalen ITRE-Stellungnahme):\n\nÄnderungsantrag 898 (Axel Voss, Seán Kelly, Wim van de Camp, Véronique Mathieu Houillon, Renate Sommer, Monika Hohlmeier Vorschlag für eine Verordnung Artikel 6 – Absatz 1 – Buchstabe f c (neu)  ) \n\nf c (neu) Die Verarbeitung ist beschränkt auf pseudonymisierte Daten, wobei die betroffene Person angemessen geschützt ist und dem Leistungsempfänger ein Widerspruchsrecht nach Artikel 19 Absatz 3 eingeräumt wird\n\n(fc) processing is limited to pseudonymised data, where the data subject is adequately protected and the recipient of the service is given a right to object pursuant to Article 19(3);\n\nDer hiermit vorgeschlagene Erlaubnistatbestand - auch § 15 TMG ist ein Erlaubnistatbestand - betrifft den Umgang mit pseudonymen Daten. Eine Bezugnahme auf Direktmarketing oder eine systematische Verortung bei der Bestimmung zur Profilbildung (betreffend Scoringprofile, die zu ganz anderen Zwecken erfolgen, respektive ganz andere Auswirkungen auf die Betroffenen haben) braucht es also nicht und darf es aus oben genannten Gründen auch nicht geben, andernfalls die desaströsen Folgen, wie oben geschildert, unvermeidlich sind. \n\nFür eine Verordnung, die auf der Höhe der Zeit sein will,  ist eine solche Regelung nicht nur angemessen. Im Interesse der Stärkung des Datenschutzniveaus ist sie auch politisch kommunizierbar - abgesehen davon, dass Allianzen mit dem EP taktisch zielführend sind. Mit anderen Worten: Die guten Erfahrungen, die Deutschland mit der TMG-Regulierung gemacht hat, lassen sich durchaus in die DSVO integrieren, ohne dass es zur Diskriminierung des addressierten Direktmarketings kommen muss oder politischer \"Erklärungsnotstand\" eintritt. \n\n4. Weitere wichtige Anliegen\n\nAus gegebenem  Anlass möchten wir die Gelegenheit nutzen, auch auf weitere wichtige Regulierungspunkte einzugehen, konkret Artikel 6 Absatz 1 f) und Absatz 4. \n\na) Nach den uns vorliegenden Informationen hat die irische Ratspräsidentschaft die Übernahme der Formulierung aus der geltenden Richtlinie für Artikel 6 Absatz 1 f) zwar erwogen, aber nicht textiert. Das stattdessen vorgelegte Konzept (\" ... or by a controller to which the data are disclosed ...\") ist nicht ausreichend, um die Zielsetzung Deutschlands, so wie sie bislang uns gegenüber kommuniziert wurde, zu erreichen. \n\nb)  Auch im Zusammenhang mit Artikel 6 Absatz 4 müssen wir feststellen, dass der gegenüber unseren Branchenkreisen als substantielles Anliegen kommunizierte Punkt einer Verweisung auf  Artikel 6 Absatz 1 f) noch nicht  ausdrücklich vermerkt wurde und folglich auch bislang unberücksichtigt  geblieben ist. Dies überrascht. Andere große Mitgliedsstaaten haben diese Forderung ausdrücklich erhoben.\n\n\n\nWir bitten Sie nachdrücklich, sich bei der kommenden Ratsarbeitsgruppensitzung und im weiteren Verlauf der Verhandlungen proaktiv für die Berücksichting obiger Anliegen einzusetzen.  \n\nMit freundlichen Grüßen\n\nDr. Bernd Nauen , RA \n\n\nGeschäftsführer Zentralverband der Deutschen Werbewirtschaft ZAW\n\nAm Weidendamm 1A\n10117 Berlin\n---------------------------------------\nTel.: +49 (0)30 / 59 00 99 - 721\nFax.: +49 (0)30 / 59 00 99 - 712\nE-Mail: n…@zaw.de\nHomepage: www.zaw.de","date":1368008820000},{"subject":"AW: Beratungen in der Ratsarbeitsgruppe zur DSVO: Dringendes Anliegen des ZAW und seiner Mitglieder: Art. 20 Absatz 3 (a) und weitere zentrale Punkte","from":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"to":[{"name":"Dr. Bernd Nauen","email":"n…@zaw.de"}],"cc":[{"name":"Manfred Parteina"},{"name":"Ines Nitsche"},{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"body":"Sehr geehrter Herr Nauen,\n\n\n\ndas von Ihnen geschilderte Problem ist hier bekannt. Wir haben uns von Beginn an dafür eingesetzt, den Regelungsinhalt des § 15 TMG abzubilden. Dies schießt insbesondere die Beschränkung auf Nutzungsdaten und Telemedien ein, dies sich im IRL-Vorschlag nicht wiederfindet. DEU wird dies weiterhin adressieren und aktiv weitere Vorschläge einbringen, um das gewünschte Ergebnis (Abbildung der deutschen Rechtslage) zu erzielen.\n\n\n\nMit freundlichen Grüßen \n\n\n\nDr. Rainer Stentzel\n\n_________________________\n\nLeiter der Projektgruppe \n\nReform des Datenschutzes \n\nin Deutschland und Europa\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDEUTSCHLAND \n\n\n\nTelefon: +49 30 18681 45546\n\nFax: +49 30 18681 59571\n\nE-Mail: r…s…@bmi.bund.de <mailto:v…n…@bmi.bund.de>","date":1368011340000}],"id":18},{"messages":[{"subject":"WG: Bitkom-Präsidiumspapier zu Abhörmaßnahmen","from":[{"name":"Dr. Johannes Dimroth"}],"to":[{"name":"PGNSA"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Markus Dürig"},{"name":"Martin Schallbruch"}],"body":"LK,\n\n\n\nanliegendes BITKOM-Papier zu Konsequenzen zu der aktuellen Berichterstattung übersende ich zwV. IT (3) Themen sind nur am Rande berührt, so dass von hier aus keine Hausbefassung vorgesehen ist. Soweit Ihrerseits eine Solche initiiert wird, bitte ich um Beteiligung.\n\n\n\n\n\nHerzliche Grüße\n\n\n\nIm Auftrag\n\n\n\nDr. Johannes Dimroth\n________________________ \nBundesministerium des Innern \nReferat IT 3                                          \nAlt-Moabit 101 D, 10559 Berlin \nTelefon: +49 30 18681-1993\nPC-Fax: +49 30 18681-51993\nE-Mail: j…d…@bmi.bund.de \nE-Mail Referat: i…@bmi.bund.de \nInternet: www.bmi.bund.de \n\n-------------------------------------------------------------------------------------------------------------------\n\nHelp save paper! Do you really need to print this email?","date":1383823320000},{"subject":"WG: Bitkom-Präsidiumspapier zu Abhörmaßnahmen","from":[{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"to":[{"name":"Hans-Heinrich von Knobloch"},{"name":"Michael Scheuring"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrter Herr von Knobloch, sehr geehrter Herr Scheuring,\n\n\n\nanliegendes Positionspapier von BITKOM übersende ich zu Ihrer Information. Uns betrifft im Wesentlichen die Ziffer 2. Da der Schwerpunkt des Papiers Fragen aus dem Zuständigkeitsbereich der ÖS betrifft und zudem ein regelmäßiger Austausch mit BITKOM auf Arbeitsebene besteht, halte ich eine Hausbefassung unsererseits ebenfalls nicht für erforderlich.\n\n\n\nMit freundlichen Grüßen\n\nKatharina Schlender","date":1383832440000,"attachments":[{"name":"BITKOM-Positionspapier Abhörmaßnahmen.pdf","size":204996,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]}]}],"id":19},{"messages":[{"subject":"Vorbereitung für morgen","from":[{"name":"Tobias Koppitz","email":"t…k…@wirtschaftsrat.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Lieber Herr Dr. Stentzel, \n\nda ich SIe telefonisch nicht erreiche, wollte ich auf diesem Wege nachfragen, ob Sie noch irgendeine Unterstützung für Ihren Vortrag morgen bei uns benötigen. \n\nIn der Anlage schicke ich Ihnen noch einmal die Tagesordnung. Ich habe Sie wie gewünscht auf den ersten TOP gesetzt. \n\nInhaltlich interessieren uns neben dem gesetzten Thema natürlich immer Neuigkeiten aus Ihrer Arbeit an der EU DatenschutzVO in Brüssel. \n\nFür Fragen stehe ich Ihnen gerne zur Verfügung. \n\nAnsonsten freue ich mich auf ein Wiedersehen morgen. \n\nMit besten Grüßen\nTobias Koppitz\n____________________________________________\nRechtsanwalt Tobias Koppitz\nFachgebietsleiter \nInternet und Digitale Wirtschaft\nWachstum und Innovation\n\nWirtschaftsrat der CDU e.V.\nLuisenstraße 44; 10117 Berlin\nTelefon: +49 (0)30 / 240 87-216\nTelefax: +49 (0)30 / 240 87-205\n\nt…k…@wirtschaftsrat.de\nwww.wirtschaftsrat.de\n.........................................................................................................\nAmtsgericht Berlin-Charlottenburg: VR 20970 B\nSteuernummer: 27/620/55570\n\nDer Wirtschaftsrat der CDU e.V. ist die Stimme der Sozialen Marktwirtschaft und vertritt die Interessen von rund 12.000 Unternehmen und Unternehmern in Deutschland und Europa","date":1354100400000},{"subject":"CDU Wirtschaftsrat","from":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"},{"name":"Hans-Heinrich von Knobloch"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Peter Batt"}],"body":"Ich habe heute beim Wirtschaftsrat der Union kurz zum Datenschutz vorgetragen. Die Anfrage war letzte Woche über IT 1 gekommen. Der Bundesgeschäftsführer des Wirtschaftsrates Dr. Rainer Gerding hat darüber berichtet, dass der Wirtschaftsrat im Februar 2013 zu Gesprächen nach Brüssel reisen werde. Er hat dafür geworben, diese Gespräche vorab vorzubereiten, um einen einheitlichen Standpunkt zu formulieren. Es müsse darum gehen, die Interessen der Wirtschaft vorzutragen, die Bundesregierung zu unterstützen und insgesamt mit einer Stimme zu sprechen. Ich habe zugesagt, unsere Stellungnahmen zu Art. 1 bis 27 zu übersenden und im Übrigen Unterstützung angeboten.\n\n\n\nViele Grüße\n\nRS\n\n\n\nDr. Rainer Stentzel\n\n_________________________\n\nLeiter der Projektgruppe \n\nReform des Datenschutzes \n\nin Deutschland und Europa\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDEUTSCHLAND \n\n\n\nTelefon: +49 30 18681 45546\n\nFax: +49 30 18681 59571\n\nE-Mail: r…s…@bmi.bund.de <mailto:v…n…@bmi.bund.de>","date":1354191540000}],"id":20},{"messages":[{"subject":"WG: CDU Wirtschaftsrat","from":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"to":[{"name":"Tobias Koppitz","email":"t…k…@wirtschaftsrat.de"},{"email":"r…g…@wirtschaftsrat.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrter Herr Gerding,\n\nsehr geehrter Herr Koppitz,\n\n\n\nwie heute mit Herrn Dr. Stentzel besprochen übersende ich Ihnen die Stellungnahmen der Bundesregierung zu den Artikeln 1 bis 27 der EU-Datenschutz-Grundverordnung. Ich möchte Sie bitten, die Stellungnahmen nur für Ihre internen Zwecke zu verwenden, da die Stellungnahmen nicht öffentlich sind.\n\n\n\nMit freundlichen Grüßen \nIm Auftrag\n\nDr. Daniel Meltzian\n\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\n\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: D…M…@bmi.bund.de","date":1354200180000,"attachments":[{"name":"12-05-09 Stellungnahme DEU Art 1-10 EU-DS-VO.doc","size":120832,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"12-09-20 Stellungnahme DEU Art. 11 bis 27_endg.doc","size":244736,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":21},{"messages":[{"subject":"Call for Papers | Big Data Summit 2015 | 25. Februar, Hanau bei Frankfurt","from":[{"name":"Mathias Weber","email":"m…w…@bitkom.org"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Veil,\n\ndie digitale Transformation der Wirtschaft schreitet schnell voran. Betroffen sind alle Branchen und Bereiche - von der Forschung über die Produktion, den Vertrieb, die Unternehmenskommunikation bis hin zur Logistik. Datengetriebene Geschäftsmodelle ergänzen traditionelle Wertschöpfungsmodelle – oder verdrängen sie sogar. Wer sich heute nicht mit den Möglichkeiten von Big Data beschäftigt, kann deshalb morgen schon den Kürzeren ziehen.\n\nMit dem Big Data Summit hat der BITKOM in Zusammenarbeit mit Partnern wie Bundeswirtschaftsministerium, VOICE und Fraunhofer-Gesellschaft eine Plattform für die Präsentation und Diskussion von Best Practices im Umgang mit Daten aus eigenen und externen Quellen geschaffen. Erfahren Sie, wie Unternehmen aller Größenklassen heute bereits von (Big) Data Analytics profitieren und bringen Sie sich auf den neuesten Stand bei Methoden und Technologien.\n\nDer Big Data Summit findet am 25. Februar 2015 bereits zum dritten Mal statt und steht unter dem Motto „Big Data – Einsatzerfahrungen, Entscheidungsprozesse, Effekte“. Erfahrene Praktiker berichten über Strategien für die Bewältigung des digitalen Wandels, die Transformation von Unternehmen, die Erfolgsfaktoren und den wirtschaftlichen Nutzen. Es geht um umsetzbare Erkenntnisse aus der Analyse von Zielmärkten und Kundenbedürfnissen, um schnelle Entscheidungen, um bedarfsgerechte Produkte und Services.\n\nDer Kongress richtet sich an Entscheider aus den Bereichen Strategie, Unternehmensentwicklung, IT, Unternehmenskommunikation sowie Fachabteilungen wie Marketing und Vertrieb. \n\nCall for Papers: Wir freuen uns auf Vortragsangebote für die Branchen Automobilwirtschaft, Banken / Finanzdienstleister, Gesundheitswirtschaft, Fertigungsindustrie (Industrie 4.0/Internet der Dinge), Telekommunikation, Energie- und Versorgungswirtschaft sowie für die Öffentliche Verwaltung. Spezielle Foren werden Angebote von Start-ups sowie neue Technologien präsentieren. Bitte senden Sie Ihre Vorschläge bis zum 17. Oktober 2014 an m…w…@bitkom.org. \n\nWeitere Informationen zum Call for Papers sowie einen Rückblick auf den Big Data Summit 2014 finden Sie unter: www.bitkom-bigdata.de\n\nMöchten Sie sich darüber hinaus am Big Data Summit beteiligen? Im Partnerbereich <http://www.bitkom-bigdata.de/aussteller>  der Website finden Sie dazu alle wichtigen Informationen.\n\nWir freuen uns, Sie im Februar auf dem 3. Big Data Summit zu treffen!\n\nMit besten Grüßen, \nSteffen von Blumröder, Felix Dembski, Pablo Mentzinis, Alexandra Prümke, Niklas Veltkamp und Mathias Weber (Kontakt)\n\nSteffen von Blumröder, Bereichsleiter Branchendialog, E-Mail: s…v…@bitkom.org\nFelix Dembski. Bereichsleiter Intelligente Netze und Energie, E-Mail: f…d…@bitkom.org\nDr. Pablo Mentzinis, Bereichsleiter Public Sector, E-Mail: p…m…@bitkom.org\nAlexandra Prümke, Projektleiterin Start-ups, E-Mail: a…p…@bitkom.org\nNiklas Veltkamp, Projektleiter Start-ups, E-Mail: n…v…@bitkom.org\nDr. Mathias Weber, Bereichsleiter IT Services, Tel.: 030.27576-121, E-Mail: m…w…@bitkom.org\n\nBITKOM - Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e.V. \nAlbrechtstraße 10 A, 10117 Berlin-Mitte \n\nInternet: www.bitkom.org \n\n------------------------------------------------------------------------------------------------------------------------- \n3. Big Data Summit, 25. Februar 2015, Congress Park Hanau, www.bitkom-bigdata.de","date":1409845740000}],"id":22},{"messages":[{"subject":"Datenschutz in der Praxis","from":[{"name":"Rudi Kramer","email":"p…@datev.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"cc":[{"email":"r…g…@datev.de"}],"body":"Sehr geehrter Herr Dr. Stentzel, \n\n\n\ngerne sende ich Ihnen wie besprochen meine Gedanken und Vorschläge zu einem „Praxistag Datenschutz“ für Ihr Team und gegebenenfalls auch den KollegInnen aus dem BMJV zuzusenden.\n\n\n\nUm Datenschutz und Datensicherheit auch in der Praxis erlebbar zu machen, würden wir Sie gerne zu einem Besuch zu DATEV eG in Nürnberg einladen. DATEV ist eine Genossenschaft für Softwarelösungen und IT-Dienstleistungen für Steuerberater, Wirtschaftsprüfer, Rechtsanwälte und Unternehmen und verarbeitet u.a. die Lohndaten von 11 Mio. Arbeitnehmern und die Finanzbuchhaltung von 2,5 Mio. Unternehmen. Weiteres zu DATEV können Sie hier entnehmen: http://www.datev.de/portal/ShowPage.do?pid=dpi&nid=309 <http://www.datev.de/portal/ShowPage.do?pid=dpi&nid=309>  .\n\n\n\nOrganisatorische Rahmenbedingungen:\n\nSie könnten beispielsweise mit Air Berlin um 13 h ab Tegel anreisen; die U-Bahnfahrt von Flughafen zu unserem Standort dauert 20 Minuten. Eine nahe Übernachtungsmöglichkeit ist im nahegelegenen Hotel Maximilian möglich (https://www.deraghotels.de/hotels-nuernberg/hotel-maximilian-nuernberg.html <https://www.deraghotels.de/hotels-nuernberg/hotel-maximilian-nuernberg.html> , die Konditionen liegen nach meinem Wissen bei ca. 75 Euro EZ Ü/F).\n\nFür die Abendgestaltung können wir Ihnen Empfehlungen geben oder auch etwas organisieren. Ich gehe dabei davon aus, dass Sie abends die Gelegenheit nutzen möchten, sich alleine und ungestört auszutauschen.\n\nAls ergänzendes Programm vor der Abreise würde sich der Besuch der Informationsstätte zu den „Nürnberger Prozessen“ anbieten, die sich bei uns auf der gegenüberliegenden Straßenseite befindet (http://www.memorium-nuernberg.de/ <http://www.memorium-nuernberg.de/>  ). Eine Rückflugmöglichkeit nach Berlin Tegel bietet ebenfalls Air Berlin um 15:05 Uhr an.\n\n\n\nInhaltliche Gestaltung \n\nWir könnten Ihnen Informationen zu der Umsetzung in der Praxis zu folgenden Themengebieten anbieten:\n\n-      Auftragsdatenverarbeitung (inkl. Audits durch Kunden)\n\n-      § 42a BDSG\n\n-      Videoüberwachung\n\n-      Zutrittskontrolle\n\n-      Einsatz von Verschlüsselungstechniken z. B. im E-mailverkehr\n\n-      Einsatz von Signaturkarten zur Authentifizierung\n\n-      ersetzendes Scannen\n\n-      Remotezugriff\n\n-      Besuch des Rechenzentrums (Sicherheitsbereich)\n\n-      Besuch des Druck-, Logistik- und Servicezentrums (Sicherheitsbereich)\n\n\n\nDies ist nur ein spontaner Vorschlag der inhaltlichen Gestaltung, wir gehen auch gerne auf Ihre Wünsche und Interessen ein. Wir werden allein aus zeitlichen Gründen auch nicht alle Themen ausreichend darstellen können. Ich kann mir persönlich auch vorstellen, dass Ihnen Herr Kranig als Präsident des nahegelegenen Bayerischen Landesamtes für Datenschutzaufsicht einen Einblick in die datenschutzrechtliche Aufsichtspraxis geben würde. In diesem Fall würden wir die vertrauliche Darstellung nicht durch unsere Anwesenheit stören.\n\n\n\nZeitliche Gestaltung\n\nWir sprachen davon, dass Ihr Besuch bis 15.8. erfolgen sollte, so dass wir Ihnen trotz der Sommerferien und bevor die allseitlichen herbstlichen Termine dieses Vorhaben gefährden, interessante Einblicke bieten können. Wenn Sie mir 1-2 Terminvorschläge zusenden, kann ich in die kurzfristige interne Klärung gehen. Es würde uns sehr freuen, wenn wir Sie diesbezüglich unterstützen könnten!\n\n\n\nWir können auch gerne zu diesem Thema telefonieren.\n\n\n\nIch freue mich auf Ihre Rückmeldung!\n\n\n\nMit freundlichem Gruß \n\nRudi Kramer \nRechtsanwalt\nDatenschutz | V12 | DATEV I\n\nTelefon +49(911)319-4937 | Telefax 14701261 \n\n\n\n\n\n________________________________\n\nDiese E-Mail wurde mit einem Zertifikat der DATEV eG signiert. Damit können Sie sicher sein, dass die Nachricht so von uns gesendet wurde. Wenn Sie eine Meldung erhalten, dass die Signatur ungültig ist oder nicht geprüft werdenkann, fehlt das Zertifikat zu dieser Signatur auf Ihrem Rechner. Informationen zu Zertifikaten und zur digitalen Signatur finden Sie unter www.datev.de/zertifikate im Internet. \n\n________________________________\n\nDATEV eG\n90329 Nürnberg\n\n\t\tSitz: 90429 Nürnberg, Paumgartnerstraße 6-14\nRegistergericht Nürnberg, GenReg Nr. 70\n\n\t\nTelefon +49 911 319-0\nTelefax +49 911 319-3196\n\n\t\tE-Mail i…@datev.de\nInternet www.datev.de\n\n\t\n\n\n\nVorstand\nProf. Dieter Kempf (Vorsitzender)\nDipl.-Kfm. Wolfgang Stegmann (stellvertretender Vorsitzender)\nDipl.-Kfm. Dr. Robert Mayr\nJörg Rabe v. Pappenheim\nDipl.-Vw. Eckhard Schwarzer\nVorsitzender des Aufsichtsrates: Reinhard Verholen","date":1401267000000},{"subject":"WG: Datenschutz in der Praxis","from":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"},{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"}],"body":"Bitte in der kommenden Woche beim Jour Fixe ansprechen.\n\n\n\nDr. Rainer Stentzel\n\n_________________________\n\nLeiter Referat Datenschutzrecht\n\nund Projektgruppe \n\nReform in Deutschland und Europa\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDEUTSCHLAND \n\n\n\nTelefon: +49 30 18681 45546\n\nFax: +49 30 18681 59571\n\nE-Mail: r…s…@bmi.bund.de <mailto:v…n…@bmi.bund.de>","date":1401297720000,"attachments":[]}],"id":23},{"messages":[{"subject":"Datenschutz-Grundverordnung: Bürokratiekostenmessung","from":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"to":[{"email":"k…m…a…@dihk.de"},{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"},{"name":"Sibylle Gierschmann","email":"s…g…@taylorwessing.com"},{"name":"Mina Baghai Arassi"},{"email":"j…s…@bdi.eu"},{"email":"h…w…@bdi.eu"},{"email":"p…@zdh.de"},{"name":"Daniel STBA Vorgrimler"},{"email":"c…h…@destatis.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"email":"j…@bvdw.org"}],"cc":[{"name":"Ernst Stehl","email":"e…s…@bmi.bund.de"},{"name":"Hans-Heinrich von Knobloch"},{"name":"BMI Referat PGDS"},{"name":"VII4_","email":"v…@bmi.bund.de"},{"name":"Christiane Voß","email":"c…v…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"}],"body":"Sehr geehrte Damen und Herren,\n\nwie bereits in meiner Mail vom 8. August angekündigt, lade ich Sie herzlich ein, mit uns über die Bürokratiekosten der geplanten Datenschutz-Grundverordnung zu diskutieren. Das Gespräch findet am 19. August 2014 im Bundesministerium des Innern (Fehrbelliner Platz 3, 10707 Berlin) von 10.30 bis maximal 15.00 Uhr in Raum 1.311 statt.\n\nTeilnehmer des Gesprächs werden sein:\n\n-\tAnnette Karstedt-Meierrieks (Deutscher Industrie- und Handelskammertag)\n-\tSusanne Dehmel (BITKOM)\n-\tDr. Sybille Gierschmann (TaylorWessing)\n-\tMina Baghai Arassie (Bundesministerium des Innern)\n-\tDr. Heiko Willems oder Jan Christian Sahl (Bundesverband der Deutschen Industrie)\n-\tDr. Markus Peifer (Zentralverband des Deutschen Handwerks)\n-\tDr. Daniel Vorgrimler (Statistisches Bundesamt)\n-\tCarsten Hornbach (Statistisches Bundesamt)\n-\tDr. Rainer Stentzel (Bundesministerium des Innern)\n-\tDr. Winfried Veil (Bundesministerium des Innern)\n\nVon Herrn Dr. Jobi vom BVDW habe ich noch keine Antwort erhalten.\n\nZur Vorbereitung beigefügt habe ich:\n-\tDie von uns erarbeiteten Vergleichstabellen (Vergleich EP-Entwurf der DS-GVO zum BDSG).\n-\tEine von den Niederlanden erarbeitete Bürokratiekostenmessung vom Mai 2013.\n-\tEine von Großbritannien erarbeitete Bürokratiekostenmessung vom November 2012 (mitsamt Summary Paper)\n-\tEin Impact Assessment von Deloitte zu den 4 Branchen Direktmarketing, Online Behavioural Marketing, Web Analytics und Kreditinformation vom Dezember 2013.\n\nMit freundlichen Grüßen\n\nWinfried Veil\n\n\n<<Vergleich DSGVO-BDSG.zip>>  <<130531 NL_Evaluation of the EU Data Protection Regulation v1 0 EN (2).docx>>  <<121100 UK_eu-data-protection-reg-impact-assessment.pdf>>  <<121121 UK Impact Assessment summary paper.doc>>  <<131216 Deloitte_Impact Assessment.pdf>>","date":1407857160000,"attachments":[{"name":"Vergleich DSGVO-BDSG.zip","size":256742},{"name":"130531 NL_Evaluation of the EU Data Protection Regulation v1 0 EN (2).docx","size":271364,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"121100 UK_eu-data-protection-reg-impact-assessment.pdf","size":357446,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"121121 UK Impact Assessment summary paper.doc","size":44544,"pages":[{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"131216 Deloitte_Impact Assessment.pdf","size":2378551,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]}]}],"id":24},{"messages":[{"subject":"Einladung als Sprecher zum Stand der EU DSGVO ","from":[{"name":"Ivonne Sawade","email":"i…s…@bayer.com"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Lieber Herr Dr. Stentzel,\n\n\n\nWir haben uns letztes Jahr im Rahmen des 2. Münchner Datenschutz-Tages kurz kennengelernt, bei dem Sie einen sehr interessanten Vortrag zur EU DSGVO gehalten haben. \n\n\n\nDie Kanzlei Sidley Austin hat ein globales Netzwerk dplegal (data protection legal) aufgesetzt, im Rahmen dessen sich HealthCare Unternehmen unter Aufsicht von Sidley Austin über datenschutzrechtliche Fragestellungen austauschen können. Die datenschutzrechtlichen Fragestellungen reichen von allgemeinen Datenschutzthemen (wie bspw. Umgang mit Mitarbeiterdaten) bis hin zu HealthCare-spezifischen Themen (wie bspw. Umgang mit Humanproben und Patientendaten für die Forschung und klinische Entwicklung, Kooperation mit Biobanken, etc.). Im Rahmen von dplegal werden von Sidley Austin u.a. Benchmarkings durchgeführt und halbjährliche Netzwerk-Treffen in Europa, Asien oder den USA organisiert. Für weitere Informationen zu dplegal füge ich Ihnen eine Präsentation bei.\n\n\n\nDas nächste Netzwerk-Treffen von dplegal Mitgliedern findet am 11./12. Juni 2014 in Berlin in den Räumlichkeiten der Bayer Pharma AG statt (Müllerstraße 178). Geplant ist u.a. ein Beitrag zum aktuellen Stand der EU DSGVO. \n\n\n\nHierfür würden wir Sie sehr gerne als Sprecher gewinnen. Der Vortrag zur EU DSGVO ist derzeit für den 12. Juni 2014, 12.00 – 12.45 Uhr vorgesehen mit einem anschließenden Lunch von 12.45 – 13.45 Uhr. Besteht die Chance, Sie oder einer Ihrer Mitarbeiter für einen solchen Vortrag als Sprecher zu gewinnen?   \n\n\n\nZur weiteren Information füge ich Ihnen den derzeitigen Entwurf der Agenda des dplegal Netzwerk Treffens bei. \n\n\n\nÜber eine kurze Rückmeldung würden wir uns sehr freuen.\n\n\n\nViele Grüße,\nIvonne Sawade\n\n______________________________________\nIvonne Sawade, LL.M.\nRechtsanwältin / Legal Counsel\nBHC - CAO - LP&C - Law Global Drug Discovery\n\n\nBayer Pharma AG \nLaw & Patents\nMüllerstr. 178, Gebäude S 101 / 15 / 134\n13353 Berlin, Deutschland \nTel. +49 30 468 18523\nFax +49 30 468 14086\n\nE-Mail: i…s…@bayer.com \nWeb: http://www.bayerpharma.com \nIntranet: http://go.bayer-ag.com/BHC_PH_Law \n\nVorstand: Andreas Fibig, Vorsitzender | Manfred Vehreschild, Hartmut Klusik \nVorsitzender des Aufsichtsrats: Michael König \nSitz der Gesellschaft: Berlin | Eintragung: Amtsgericht Charlottenburg HRB 283 B","date":1396326300000},{"subject":"AW: Einladung als Sprecher zum Stand der EU DSGVO ","from":[{"email":"w…v…@bmi.bund.de"}],"to":[{"name":"Ivonne Sawade","email":"i…s…@bayer.com"}],"cc":[{"email":"k…s…@bmi.bund.de"},{"email":"r…s…@bmi.bund.de"},{"email":"e…b…@bmi.bund.de"}],"body":"Sehr geehrte Frau Sawade,\n\n\n\nHerr Dr. Stentzel hat mich gebeten, Ihnen zu antworten. Vielen Dank für die Einladung, der wir gerne nachkommen. Entweder wird Herr Dr. Stentzel selbst oder einer seiner Mitarbeiter zum Stand der Datenschutzreform referieren. Wir informieren Sie rechtzeitig darüber, wer von uns als Redner zur Verfügung steht.\n\n\n\nMit freundlichen Grüßen\n\n\n\nWinfried Veil\n\n\n\n_________________________\n\nDr. Winfried Veil\n\n\n\nProjektgruppe \"Reform des Datenschutzes \n\nin Deutschland und Europa\"\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDeutschland\n\n\n\nTelefon: +49 30 18681 45531\n\nPC-Fax: +49 30 18681 545531\n\nE-Mail: w…v…@bmi.bund.de","date":1396423860000},{"subject":"AW: Einladung als Sprecher zum Stand der EU DSGVO ","from":[{"name":"Ivonne Sawade","email":"i…s…@bayer.com"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"cc":[{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Veil,\n\n\n\nHerzlichen Dank für die schnelle Rückmeldung. Wir freuen uns sehr, dass Herr Dr. Stentzel oder einer seiner Mitarbeiter einen solchen Vortrag im Rahmen des dplegal Netzwerk-Treffens halten wird. Für weitere Informationen stehe ich Ihnen gerne zur Verfügung. \n\n\n\nFreundliche Grüße\nIvonne Sawade\n\n______________________________________\nIvonne Sawade, LL.M.\nRechtsanwältin / Legal Counsel\nBHC - CAO - LP&C - Law Global Drug Discovery\n\n\nBayer Pharma AG \nLaw & Patents\nMüllerstr. 178, Gebäude S 101 / 15 / 134\n13353 Berlin, Deutschland \nTel. +49 30 468 18523\nFax +49 30 468 14086\n\nE-Mail: i…s…@bayer.com \nWeb: http://www.bayerpharma.com \nIntranet: http://go.bayer-ag.com/BHC_PH_Law \n\nVorstand: Andreas Fibig, Vorsitzender | Manfred Vehreschild, Hartmut Klusik \nVorsitzender des Aufsichtsrats: Michael König \nSitz der Gesellschaft: Berlin | Eintragung: Amtsgericht Charlottenburg HRB 283 B","date":1396447500000}],"id":25},{"messages":[{"subject":"Einladung telegraphen_lunch: \"Welche Daten braucht die Smart City?\" am 22. Oktober","from":[{"email":"l…v…@telekom.de"}],"to":[{"email":"b…t…@telekom.de"}],"body":"Sehr geehrte Damen und Herren,\n\nhallo zusammen,\n\n\n\nMit der Urbanisierung wird die Planung städtischer Infrastrukturen immer komplexer. Liefert moder-nes Datenmanagement Patentrezepte für das Miteinander von Wohnen, Arbeiten und Freizeit in verdichteten Lebensräumen?\n\n\n\nDas 21. Jahrhundert wird das Jahrhundert der Städte. Mit stetig steigenden Einwohnerzahlen ver-dichten sich Bebauung, Verkehr und insgesamt die Anforderungen an funktionierende städtische Infrastrukturen. Planungen für Bildungseinrichtungen, Nahverkehr, Gesundheitsversorgung, Müllabfuhr etc. werden zunehmend komplexer. Die Idee der „Smart City“ ist eine Zukunftsvision, in der städtische Infrastrukturen durch IT-Technologien zukunftsfähig gemacht werden. Doch welche Datenbestände und Analysemöglichkeiten werden Städte künftig benötigen, um als „Smart City“ bestehen zu können? Und welche Rolle kann hierbei Big Data spielen?\n\n\n\nDarüber wollen wir gemeinsam mit Ihnen kontrovers diskutieren beim  nächsten telegraphen_lunch zum Thema „Welche Daten braucht die Smart City?“\n\n\n\nImpulsgeber:\n\n·         Prof. Dr. Sven Prüser <http://www.htw-berlin.de/organisation/?typo3state=persons&lsfid=4238> , HfTW Berlin \n\nProf. Dr. Sven Prüser beschäftigt sich im Rahmen seines Lehrschwerpunktes „Big Data“ auch um die Thematik Smart Cities. (S. Vortrag „Modern Metropolitan's Challenges and its IT Solutions, Istanbul <http://www.htw-berlin.de/organisation/?typo3state=lectures&lsfid=5246> “)\n\n\n\n·         Martin Spindler <http://martinspindler.net/> , Consultant, Speaker & Writer zu Internet of Things  & Smart Energy\n\nMartin Spindler ist unter anderem Mitbegründer der Cognitive Cities Conference <http://conference.cognitivecities.com/>  “which looked into how the pulse of Cities changes once they get equipped with “smarts”.\n\n\n\nModeration:\n\n·         Volker Wieprecht <https://mein.radioeins.de/profile/profileView.xhtml?userId=642239068> , radioeins, RBB\n\n\n\nIm Anschluss an die Diskussion bietet sich bei Snack und Drink die Möglichkeit, das Thema weiter zu vertiefen.\n\n\n\nAufgrund des begrenzten Raumangebotes bitten wir um vorherige Anmeldung auf Blog.Telekom <http://blog.telekom.com/2014/10/15/welche-daten-braucht-die-smart-city/> . Alle Interessierten sind herzlich eingeladen.\n\n\n\nFür alle Interessierten, die nicht vor Ort sein können, bieten wir ab 12 Uhr einen Livestream an.\n\n\n\ntelegraphen_lunch:\n\nMittwoch, 22. Oktober 2014, 12 bis 13 Uhr\n\nDeutsche Telekom AG Hauptstadtrepräsentanz <http://www.telekom-hauptstadtrepraesentanz.com/wegbeschreibung.html> , Französische Str. 33a-c, 10117 Berlin\n\n\n\n\n\nÜber die telegraphen_\n\nDie Digitalisierung verändert die Welt und damit auch die Deutsche Telekom. Wirtschaft, Gesellschaft und Politik sehen sich komplett neuen Fragen gegenüber und die Antworten darauf müssen erst noch gefunden werden. Bei den telegraphen_ wollen wir mit allen Beteiligten über diese Veränderungen on- und offline diskutieren und hören, wie andere damit umgehen. Wir sehen uns dabei als freie Meinungsplattform und laden alle Interessierten zum Mitgestalten ein.\n\n\n\n\n\n\n\n\n\nMit freundlichen Grüßen\n\nUlli Reitz / Thorsten Recker \n\n\n\n\n\nUlli Reitz / Thorsten Recker\n\nDeutsche Telekom AG\n\nHauptstadtrepräsentanz\n\nFranzösische Str. 33 a-c, 10117 Berlin\n\n+49 30 8353 80 390/490\n\nwww.telekom.com \n\n\n\nERLEBEN, WAS VERBINDET.  \n\nDie gesetzlichen Pflichtangaben finden Sie unter:\nwww.telekom.com/pflichtangaben \n\nGROSSE VERÄNDERUNGEN FANGEN KLEIN AN - RESSOURCEN SCHONEN UND NICHT JEDE E-MAIL AUSDRUCKEN.","date":1413367200000,"attachments":[]}],"id":26},{"messages":[{"subject":"Einladung zum Fachgespräch zur EU-Datenschutz-Grundverordnung","from":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"to":[{"email":"s…@campact.de"},{"email":"t…@tante.cc"},{"email":"v…@ccc.de"},{"email":"u…b…@hrrs.de"},{"email":"d…@datenschutzverein.de"},{"email":"m…@digitalcourage.de"},{"email":"i…@digitalegesellschaft.de"},{"email":"t…l…@sicher-im-netz.de"},{"email":"w…@fiff.de"},{"email":"j…@gdd.de"},{"email":"t…@cplus.de"},{"email":"a…@moenikes.de"},{"email":"s…a…@telemedicus.info"},{"email":"m…@torproject.org"},{"email":"g…@vzbv.de"},{"email":"p…r…@wikimedia.de"},{"email":"p…@digitalcourage.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Christiane Voß","email":"c…v…@bmi.bund.de"},{"name":"Claudia Thomas","email":"c…t…@bmi.bund.de"}],"body":"<<130611 Verteiler-Zivilgesellschaft.doc>> \n\nSehr geehrte Damen und Herren, \n\nderzeit wird im Europäischen Parlament und im Rat der Innen- und Justizminister der von der EU-Kommission im Januar 2012 vorgelegte Entwurf für eine Datenschutz-Grundverordnung verhandelt. Das Bundesministerium des Innern ist innerhalb der Bundesregierung für das Dossier federführend und leitet die deutsche Delegation bei den Verhandlungen im Rat. \n\nDie Projektgruppe Datenschutz (PGDS) im Bundesinnenministerium würde den aktuellen Verhandlungsstand und die in allen interessierten Kreisen derzeit sehr intensiv geführte Debatte gerne zum Anlass nehmen, den vielfältigen Gedankenaustausch mit Betroffenen und Sachverständigen zu intensivieren. Als Vertreterinnen und Vertreter der Zivilgesellschaft laden wie Sie herzlich zu einem Fachgespräch ein, das\n\nam 1. Juli 2013 von 13 bis 16 Uhr in Berlin, Fehrbelliner Platz 3, Raum FP 1.336 \n\nstattfinden soll. Nach unserer Einschätzung bietet sich insbesondere ein Austausch zu den folgenden Themen an:\n\n-\tErhalt des bereichsspezifischen Datenschutzes im öffentlichen Bereich,\n-\tEinwilligung, Art. 4 Abs. 8, Art. 7, Art. 9 Abs. 2 a und h, \n-\tInformationspflichten, Art. 14,\n-\tUmsetzung des Kinder- und Jugendschutzes, Art. 8,\n-\tRecht auf Vergessenwerden, Art. 17\n-\tSelbstregulierung, Art. 38. \n\nDie PGDS ist jedoch auch gerne bereit, auf weitere oder andere Themen einzugehen, wenn dies erwünscht ist. Für entsprechende Hinweise wären wir Ihnen sehr dankbar. \n\nDes Weiteren wären wir Ihnen dankbar, wenn Sie Ihre Teilnahme bzw. die Teilnahme einer Vertreterin oder eines Vertreters per Email an p…@bmi.bund.de bis möglichst 26. Juni 2013 bestätigen könnten. Für Rückfragen stehe ich Ihnen gerne zur Verfügung. \n\n\nMit freundlichen Grüßen\ni.A.\nR. Stentzel\n\n\nDr. Rainer Stentzel\n_________________________\nLeiter der Projektgruppe \nReform des Datenschutzes \nin Deutschland und Europa\n\nBundesministerium des Innern \nFehrbelliner Platz 3, 10707 Berlin\nDEUTSCHLAND \n\nTelefon: +49 30 18681 45546\nFax: +49 30 18681 59571\nE-Mail: r…s…@bmi.bund.de <mailto:v…n…@bmi.bund.de>","date":1370959800000,"attachments":[{"name":"130611 Verteiler-Zivilgesellschaft.doc","size":36864,"pages":[{"size":[1190,1684]}]}]}],"id":27},{"messages":[{"subject":"Entwurf Datenschutzgrundverordnung","from":[{"name":"Stefan Wehmeyer","email":"s…w…@takkt.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Stenzel, \n\n\n\nerlauben Sie mir bitte, dass ich mich mit einem Anliegen an Sie als Leiter der Projektgruppe Reform des Datenschutzes in Deutschland und Europa wende, das uns und den gesamten gewerblichen Versandhandelsbereich als umsatzstarke und arbeitsplatzsichernde Branche betrifft. \n\n\n\nDie EU-Kommission hat bekanntlich einen Entwurf für eine Datenschutz-Grundverordnung vorgelegt, zu dem u. a. der Berichterstatter, Herr Jan Philipp Albrecht, MdEP, in seinem Bericht vom 17.12.2012 Änderungsvorschläge vorgelegt hat.\n\n\n\nTAKKT ist der in Europa und Nordamerika führende Multi-Channel-Versandhandelskonzern für Geschäftsausstattung. Wichtig ist für uns, dass unser Geschäftsmodell deutlich nachhaltiger und umweltfreundlicher ist als der stationäre Handel. Wir sind ausschließlich im gewerblichen Bereich (B2B-Bereich) tätig. Mit unseren Spezialprodukten (z.B. Werkstattkrane, Ladegabeln, Elektrokettenzüge, Palettenhubwagen, Industrie- und Laborwaagen oder Umweltschutzartikel wie Druckgasflaschenschränke, mobile Tankstellen, Entsorgungstanks, Sicherheitsbehälter, etc.) beliefern wir ausschließlich berufliche oder gewerbliche Kunden. \n\n\n\nEin Verbraucher hat zu diesem Bereich somit keinen Zugang. Es werden nur Personen in der Ausübung ihres Berufs tangiert. Zudem ist es im B2B-Bereich aufgrund der hohen Spezialisierung besonders wichtig, gezielt die Kunden/Interessenten in einem Unternehmen anzusprechen, die diese Nischenprodukte benötigen. Verbraucherschutzaspekte spielen im B2B-Bereich daher keine Rolle.\n\n\n\nGrundsätzlich begrüßen wir die mit der Verordnung angestrebte Harmonisierung des Datenschutzes in Europa und den damit einhergehenden Schutz des Verbrauchers sehr. Begrüßenswert ist auch, dass der Bericht die besondere Situation des B2B-Bereichs erkennt und eine Sonderregelung enthält, nach der eine Datenverarbeitung im B2B-Bereich unter bestimmten Voraussetzungen zulässig sein soll. \n\n\n\nJedoch läuft der gegenwärtig im Bericht vorgeschlagene Wortlaut dieser Sonderregelung im Ergebnis leer. Der B2B-Bereich wird damit unberechtigterweise dem B2C-Bereich gleichgestellt. \n\n\n\nDamit besteht ein erhebliches und unverhältnismäßiges Ungleichgewicht in der derzeitigen Struktur der Verordnung. Hierdurch werden seriöse und etablierte Vertriebsformen im B2B-Bereich und die damit verbundenen Arbeitsplätze in ihrer Existenz gefährdet.\n\n\n\nWir haben daher den Berichterstattern einen Änderungsantrag zukommen lassen, verbunden mit der Bitte diesen Änderungsantrag einzubringen. Mit dieser Änderung würde die besondere Situation im B2B-Bereich in ausgewogener und akzeptabler Weise berücksichtigt. \n\n\n\nIhnen wäre ich ausgesprochen dankbar, wenn Sie unser Anliegen unterstützen würden. Zu Ihrer Information füge ich den Änderungsantrag als Anlage bei.\n\n\n\nGerne bin ich auch bereit, Ihnen Einzelheiten zu unserem Anliegen persönlich zu erörtern oder Ihnen weitere Informationen zukommen zu lassen.\n\n\n\nMit freundlichen Grüßen / Best regards\n\n\n\nT A K K T AG\n\n\n\nStefan Wehmeyer\n\nBereichsleiter ZA Recht / Director Corporate Legal\n\nPresselstraße 12\n\n70191 Stuttgart\n\nDeutschland / Germany\n\nTel. +49 711 3465-8213\n\nFax +49 711 3465-898213\n\nE-Mail: s…w…@takkt.de\n\n\n\nVorsitzender des Aufsichtsrats / Chairman of the Supervisory Board: Stephan Gemkow\n\nVorstand / Management Board: Dr. Felix A. Zimmermann (Vorsitzender / Chairman), Dr. Claude Tomaszewski, Franz Vogel\n\nSitz der Gesellschaft / Registered Office: Stuttgart\n\nHandelsregister / Commercial Register: Stuttgart HRB19962\n\n\n\nDiese E-Mail sowie angehängte Anlagen sind vertraulich und nur für die benannte Person oder Firma bestimmt. Sollten Sie diese E-Mail irrtümlicherweise erhalten haben, benachrichtigen Sie den Absender bitte unverzüglich und entfernen Sie die E-Mail nebst Anlagen von Ihrem System. Vielen Dank.\n\nThis e-mail and any files transmitted with it are confidential and intended solely for the use of the individual or company to whom they are addressed. If you have received this e-mail in error, please notify the sender immediately and delete this e-mail including all attachments from your system. Thank you.","date":1363678800000},{"subject":"WG: Entwurf Datenschutzgrundverordnung","from":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"zwV\n\n\n\nDr. Rainer Stentzel\n\n_________________________\n\nLeiter der Projektgruppe \n\nReform des Datenschutzes \n\nin Deutschland und Europa\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDEUTSCHLAND \n\n\n\nTelefon: +49 30 18681 45546\n\nFax: +49 30 18681 59571\n\nE-Mail: r…s…@bmi.bund.de <mailto:v…n…@bmi.bund.de>","date":1364909580000,"attachments":[{"name":"130204.2-final.pdf","size":26237,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":28},{"messages":[{"subject":"General Data Protection Regualtion / Opinions of a Judge at the German Federal Constitutional Court: A general recalibration of many views Reding had aired","from":[{"name":"DDV Titus Goll","email":"t…g…@ddv.de"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"body":"Views of Prof. Dr. Johannes Masing (approx. recap!):\n\n·         On the “nature” of the European privacy reform: It is a Communications Regulation.\n\n·         On the “right to be forgotten”: Masing stated that a “right to be forgotten” is necessary. Not every step an individual takes in his or her life shall be re-tractable. However, the “right to be forgotten” cannot be an absolute right. Privacy rights may not inhibit or hinder “free public communication”. Individuals have no right to demand that “nothing at all is reported about them”.\n\n·         “Reding’s” legislative proposal: It is generally heading in the right direction. However, it currently does not sufficiently cater for the Member States’ need to make national amendments.\n\n·         Regulating the private sector: \n\n§  He sees the regulation of this sector as especially challenging.\n\n§  The collection of personal data is also a fundamental freedom of companies.\n\n§  The government must intervene especially if the imbalance in forces between data subjects and processors is very large, such as in Internet companies and the users of their services.\n\n§  He admitted, that even lawyers, like himself, do not have the time nor are they willing to read companies’ data protection policies and to act accordingly.\n\nBest regards,\n\nTG\n\n(PS: As always, please refer to the original sources for verification purposes and more details:\n\nhttp://www.heise.de/newsticker/meldung/Verfassungsrichter-Masing-plaediert-fuer-Chance-auf-Vergessen-2097535.html\n\nhttp://einbruch-der-dunkelheit.de/)","date":1390813920000},{"subject":"WG: General Data Protection Regualtion / Opinions of a Judge at the German Federal Constitutional Court: A general recalibration of many views Reding had aired","from":[{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"},{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"},{"name":"Dr. Lars Mammen"}],"body":"zK\n\n\n\nGruß\n\nKatharina","date":1390821540000}],"id":29},{"messages":[{"subject":"Geplantes Gespräch mit Herrn Bisa, Agenda AG Medien und Netzpolitik 26.9.","from":[{"name":"Claudia Thomas","email":"c…t…@bmi.bund.de"}],"to":[{"name":"StRogall-Grothe_"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Boris Franßen-Sanchez de la Cerda"}],"body":"PGDS 191 561 2/62\n\n\n\nIm Hinblick auf das geplante Gespräch zwischen Frau Stn RG und Herrn Bisa (vgl. dazu die anliegende Vorbereitung) übersende ich anbei die Agenda der AG Medien- und Netzpolitik zK.\n\nDa Herr ALV an der AG Medien- und Netzpolitik  mit einem Redebeitrag  teilnehmen wird, der von uns derzeit vorbereitet wird, wäre ich dankbar für eine Information über die Ergebnisse des Gesprächs zwischen Frau Stn RG und Herrn Bisa.\n\n\n\nHerzlichen Dank, mit freundlichen Grüßen\n\n\n\ni.A.\n\nClaudia Thomas\n\n\n\n\n\nClaudia Thomas \nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes \n\nin Deutschland und Europa\nAbteilung V, Verfassungs- und Verwaltungsrecht\n\nTel.: 030-18681-45530 \nFax:  030-18681-545530 \nE-Mail: C…T…@bmi.bund.de","date":1348061760000,"attachments":[{"name":"Tagesordnung AG Netz- und Medienpolitik.doc","size":93184,"pages":[{"size":[1190,1684]}]}]}],"id":30},{"messages":[{"subject":"Gespräch mit der Bundesrechtsanwaltskammer zur EU-Datenschutz-Grundverordnung und zur Einrichtung einer sektoralen Datenschutzaufsicht für Rechtsanwälte ","from":[{"name":"Maria (BRAK) Ghetti","email":"g…@brak.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"cc":[{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"email":"r…s…@z-r-s.de"}],"body":"Gespräch mit der Bundesrechtsanwaltskammer (BRAK) zur EU-Datenschutz-Grundverordnung und zur Einrichtung einer sektoralen Datenschutzaufsicht für Rechtsanwälte\n\n\n\n\n\nSehr geehrter Herr Dr. Stentzel,\n\n\n\nanliegend übersende ich Ihnen im Auftrag von Herrn Vizepräsidenten Schäfer unser heutiges Schreiben zur Kenntnisnahme.  \n\n\n\n\n\nMit freundlichen Grüßen\n\n\n\nMaria D. Ghetti\n\n\n\n\n\nBundesrechtsanwaltskammer\n\nThe German Federal Bar\n\nLittenstraße 9\n\n10179 Berlin\n\nTel. + 49.30.28 49 39 - 21\n\nFax + 49.30.28 49 39 - 11\n\ng…@brak.de\n\nwww.brak.de","date":1399391940000},{"subject":"WG: Gespräch mit der Bundesrechtsanwaltskammer zur EU-Datenschutz-Grundverordnung und zur Einrichtung einer sektoralen Datenschutzaufsicht für Rechtsanwälte ","from":[{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"to":[{"name":"Ulrich BMJ Deffaa"}],"cc":[{"email":"i…@bmj.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"Lieber Herr Deffaa, liebe Kolleginnen und Kollegen,\n\n\n\nanliegendes Schreiben der Bundesrechtsanwaltskammer übersende ich zu Ihrer Information und mit der Bitte um Stellungnahme.\n\n\n\n\n\nMit freundlichen Grüßen\n\nIm Auftrag\n\n\n\nKatharina Schlender\n\n_________________________\n\nProjektgruppe Reform des Datenschutzes \n\nin Deutschland und Europa\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDEUTSCHLAND \n\n\n\nTelefon: +49 30 18681 45559\n\nE-Mail: K…S…@bmi.bund.de","date":1399968420000,"attachments":[{"name":"2014-05-06 BMI Dr. Stentzel.pdf","size":41792,"pages":[{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":31},{"messages":[{"subject":"Gesprächsanfrage Auke Haagsma, ICOMP Director | Datenschutzbestimmungen von Google verstoßen gegen EU-Recht","from":[{"name":"Therese Suckow","email":"t…s…@bm.com"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"cc":[{"name":"Clemens John"}],"body":"Sehr geehrter Herr Dr. Meltzian,\n\n\n\nvielleicht erinnern Sie sich noch an Ihre Teilnahme am ICOMP Roundtable „Datenschatz vs. Datenschutz - Wer gewinnt die Schlacht um die Nutzerdaten?“ <http://www.i-comp.org/media/gallery_contents/index/15>  im Februar 2012. Dort diskutierten u.a. der Berliner Datenschutzbeauftragte Dr. Alexander Dix und die ehemalige Kommissarin der US Handelsbehörde FTC Pamela Jones Harbour über die Einführung von Googles neuer Datenschutzerklärung. Damals moderierte Auke Haagsma, ICOMP Director und Experte für europäischen Datenschutz, die Veranstaltung.\n\n\n\nHerr Haagsma wird am 13. und 14.02.2013 in Berlin sein und würde die Gelegenheit sehr gerne nutzen, um sich mit Ihnen bei einem persönlichen Gespräch auszutauschen.\n\n\n\nWie Sie sicherlich wissen, hatten europäische Datenschützer Google darum gebeten, mit der Einführung der geänderten Bestimmungen zu warten <http://www.spiegel.de/netzwelt/netzpolitik/super-profil-google-widersetzt-sich-europas-datenschuetzern-a-818176.html> , bis alle datenschutzrechtlichen Bedenken ausgeräumt seien. Google weigerte sich, dieser Bitte nachzukommen. \n\n\n\nBereits damals äußerte Isabelle Falque-Pierrotin, Präsidentin der französischen Datenschutzbehörde CNIL <http://www.cnil.fr/>  (Commission Nationale de l´Informatique et des Libertés) schwerwiegende Bedenken: \"Unsere vorläufige Analyse zeigt, dass Googles neue Richtlinie nicht mit den Anforderungen der Europäischen Richtlinie zum Datenschutz (95/46/CE) vereinbar ist, insbesondere, was die Information der Betroffenen angeht.\"\n\n\n\nVor diesem Hintergrund wurde die CNIL von der Artikel 29 Datenschutzgruppe <http://ec.europa.eu/justice/data-protection/article-29/index_de.htm>  beauftragt zu untersuchen, ob Googles geänderte Datenschutzerklärung gegen europäisches Datenschutzrecht verstößt. Mitte Oktober 2012 wandte sich die CNIL in einem Schreiben an Googles Vorstandsvorsitzenden Larry Page <http://www.cnil.fr/fileadmin/documents/en/20121016-letter_google-article_29-FINAL.pdf> , das von allen 27 europäischen Datenschützern unterzeichnet wurde. Darin kritisierten die Datenschützer u.a. die Verknüpfung von Daten aus verschiedenen Nutzerkonten und die unzureichende Information der Nutzer darüber, zu welchen Zwecken Google ihre Daten speichert. Sie setzten Google eine Frist bis Mitte Februar 2013 um Nachbesserungen vorzunehmen. Obwohl die Frist fast abgelaufen ist, hat Google noch nicht auf die Forderungen der Datenschützer reagiert. \n\n\n\nAuch der Europäische Verbraucherverband BEUC <http://www.beuc.org/Content/Default.asp?PageID=591&LanguageCode=de>  (Bureau Européen des Unions de Consommateurs) hat in einem Brief an EU-Wettbewerbskommissar Joaquín Almunia <http://docshare.beuc.org/docs/1/DPMDDEDCBGPGPJFEGJHMCEAOPDWY9DBN7Y9DW3571KM/BEUC/docs/DLS/2012-00691-01-E.pdf>  kritisch darauf hingewiesen, dass Google nicht bereit war mit den europäischen Datenschützern zu kooperieren. Vor diesem Hintergrund betonte BEUC ebenfalls, dass die Marktmacht von Google auf dem europäischen Suchmaschinenmarkt sich zu großen Teilen auf den Zugang zu den persönlichen Daten der Nutzer stützt.\n\n\n\nICOMP <http://www.i-comp.org/de_de>  beobachtet die Entwicklungen aufmerksam und vertritt die Position, dass sich alle Unternehmen, die im europäischen Markt agieren, an geltendes europäisches Datenschutzrecht halten müssen. Besonders im Fokus stehen dabei die Anbieter von Online-Diensten, bei denen sensible Nutzerdaten erfasst, gespeichert oder weiterverarbeitet werden. Nur wenn die europäischen Standards vollständig eingehalten werden, entstehen gleiche Wettbewerbsbedingungen für alle Akteure im Online-Markt und die Verbraucher können sich auf einen sicheren Umgang mit ihren Daten verlassen.\n\n\n\nSollte Google sich weiterhin weigern, seine Datenschutzbestimmungen so anzupassen, dass sie europäischem Recht entsprechen, müssen die nationalen Daten- und Verbraucherschützer eingreifen, um die Rechte der Verbraucher zu wahren. \n\n\n\nHerr Haagsma würde sich sehr freuen, wenn es sich einrichten ließe, mit Ihnen über die Angelegenheit zu sprechen. Er hat dazu auch bereits Gespräche mit der CNIL geführt und ist sehr an einer Einschätzung von Ihrer Seite interessiert.\n\n\n\nSehr gerne stimme ich einen entsprechenden Termin für diesen Zeitraum mit Ihnen ab. Sie erreichen mich telefonisch unter (030) 40 81 945-65  und per E-Mail unter t…s…@bm.com. \n\nSollten Sie Fragen haben oder weitere Informationen benötigen, können Sie sich jederzeit an mich wenden.\n\n\n\nIch freue mich über Ihre Rückmeldung und sende Ihnen freundliche Grüße,\n\nTherese Suckow\n\n\n\n\nTherese Suckow \nJunior Client Executive Public Affairs \n\n\nÜber ICOMP\n\nICOMP – die Initiative für einen wettbewerbsfähigen Onlinemarkt – ist eine branchenübergreifende Initiative für Organisationen und Unternehmen, die in der Internetwirtschaft tätig sind; insbesondere Online-Verleger, Werbetreibende, Internetdienstanbieter und Online-Werbevermittler. ICOMP hat es sich zur Aufgabe gemacht, Unterstützung für die grundlegenden Prinzipien eines gesunden Onlinemarktes zu gewinnen: Wettbewerb, Transparenz, Datenschutz und die Anerkennung sowie der Schutz geistigen Eigentums. Darüber hinaus unterstützt ICOMP den Einsatz bewährter Standards und Best Practices um Kreativität, Innovationen, Sicherheit und Vertrauen im Online-Bereich zu fördern. ICOMP finanziert sich aus Mitgliedsbeiträgen und wird von Microsoft gefördert. Burson-Marsteller fungiert als Sekretariat der Initiative. Lord Alan Watson ist ICOMPs erster Vorsitzender.\n\nZu ICOMPs Mitgliedern zählen\n\n\n\nhttp://www.i-comp.org <http://www.i-comp.org/> \n\n\n\n\nICOMP - Initiative for a Competitive Online Marketplace\n\nc/o Burson-Marsteller GmbH\nLennéstraße 1\nD-10785 Berlin\n\nFon: +49 (0) 30 40 81 94 5-65\nFax: +49 (0) 30 40 81 94 5-51\neMail: T…S…@bm.com <mailto:c…j…@bm.com> \ninternet: www.burson-marsteller.de <http://www.burson-marsteller.de/>  \n\nBurson-Marsteller GmbH • Amtsgericht Frankfurt am Main • HRB 51977\nGeschäftsführer: Karl-Heinz Heuser\n\n\n\n________________________________","date":1359033780000},{"subject":"AW: Gesprächsanfrage Auke Haagsma, ICOMP Director | Datenschutzbestimmungen von Google verstoßen gegen EU-Recht","from":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"to":[{"name":"Therese Suckow","email":"t…s…@bm.com"}],"cc":[{"name":"Clemens John"},{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Sehr geehrte Frau Suckow,\n\nmeine Aufgaben haben sich seit der Teilnahme auf die Begleitung des Vorschlags der Kommission für eine Datenschutz-Grundverordnung (KOM(2012) 11 endg.) verlagert. Einen unmittelbaren Bezug sehe ich insoweit nicht. Vom 12. bis 14. Februar 2013 werden hierzu zudem Beratungen in Brüssel erfolgen. Ich bedauere daher, für ein Gespräch nicht zur Verfügung zu stehen.\n\nMit freundlichen Grüßen \nIm Auftrag\n\nDr. Daniel Meltzian\n\n\nBundesministerium des Innern \nProjektgruppe Reform des Datenschutzes\n\nin Deutschland und Europa\nTel.: 030 18 681 - 45559 \nE-Mail: D…M…@bmi.bund.de","date":1359554520000,"attachments":[]}],"id":32},{"messages":[{"subject":"Hinweise zu EU-DSGVO","from":[{"name":"Rudi Kramer","email":"p…@datev.de"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"cc":[{"email":"r…g…@datev.de"}],"body":"Sehr geehrter Herr Dr. Stentzel,\n\nsehr geehrte Frau Schlender,\n\nsehr geehrter Herr Dr. Veil,\n\n\n\nwie telefonisch mit Dr. Veil besprochen, sende ich Ihnen noch Hinweise zu uns bekannten Formulierungen aus Dokumenten des Rats.\n\nSehen Sie uns bitte nach, dass wir diese nicht auf das Kapitel 4 begrenzen, sondern auch auf Auswirkungen für die Praxis hinsichtlich der Regelungen aus anderen Kapiteln hinweisen, die evtl. noch nicht im Fokus der Überlegungen waren.\n\nWir wissen, dass die Beratungen zu einzelnen Punkten bereits abgeschlossen sind, dennoch könnten diese Überlegungen auch bei einer Kompromissfindung im Trilog berücksichtigt werden.\n\n\n\nGerne stehe ich für Rückfragen zur Verfügung und selbstverständlich freuen wir uns, wenn sich eine Gelegenheit ergibt, den geplanten Termin von heute nachzuholen.\n\n\n\nMit freundlichem Gruß \n\nRudi Kramer \nRechtsanwalt\nDatenschutz | V12 | DATEV I\n\nTelefon +49(911)319-4937 | Telefax 14701261 \n\n\n\n\n\n________________________________\n\nSignatur\nDiese E-Mail wurde mit einem Zertifikat der DATEV eG signiert. Damit können Sie sicher sein, dass die Nachricht so von uns gesendet wurde. Wenn Sie eine Meldung erhalten, dass die Signatur ungültig ist oder nicht geprüft werden kann, fehlt das Zertifikat zu dieser Signatur auf Ihrem Rechner. Informationen zu Zertifikaten und zur digitalen Signatur finden Sie unter www.datev.de/zertifikate im Internet. \n\n________________________________\n\nDATEV eG\n90329 Nürnberg\n\n\t\tSitz: 90429 Nürnberg, Paumgartnerstraße 6-14\nRegistergericht Nürnberg, GenReg Nr. 70\n\n\t\nTelefon +49 911 319-0\nTelefax +49 911 319-3196\n\n\t\tE-Mail i…@datev.de\nInternet www.datev.de\n\n\t\n\n\n\nVorstand\nProf. Dieter Kempf (Vorsitzender)\nDr. Robert Mayr (stellv. Vorsitzender) \nEckhard Schwarzer (stellv. Vorsitzender) \nDr. Peter Krug \nJörg Rabe von Pappenheim \n\nVorsitzender des Aufsichtsrates: Dirk Schmale","date":1411563120000,"attachments":[{"name":"EU-DSGVO Rat Hinweise.docx","size":32982,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":33},{"messages":[{"subject":"FOR DISTRIBUTION: ICC comments on EU General Data Protection Regulation Issues","from":[{"name":"WEISE Constance","email":"c…w…@iccwbo.org"}],"to":[{"name":"All NCs"}],"cc":[{"name":"HASSAN Ayesha"}],"body":"Note to:\n\n* Commission on the Digital Economy & task forces, members and observers\n\n* Business Action to Support the Information Society (BASIS)\n\n* ICC National Committees\n\n\n\n\n\nDear Madam, dear Sir,\n\n\n\nIn anticipation of the Global Data Protection Day (28 January), ICC's Task Force on Protection of Personal Data and Privacy (DPP) produced “ICC comments on General Data Protection Regulation issues” <http://www.iccwbo.org/Data/Policies/2013/ICC-comments-EU-General-DP-Reg-Issues/>  relevant to related future discussions to protect privacy, while allowing cross-border information to flow freely over the Internet: http://www.iccwbo.org/News/Articles/2013/pr-eu-dp-regulation/ \n\n\n\nThe attached comments can be found at: http://www.iccwbo.org/Data/Policies/2013/ICC-comments-EU-General-DP-Reg-Issues/  \n\n\n\nICC’s recommendations focus on three points of particular concern to global business:\n\n1.         The need for improved methods to allow for international data transfers; \n\n2.         The reduction of unnecessary administrative burdens;\n\n3.         Increasing harmonization to create a predictable set of rules and expectations.\n\n\n\nThe ICC comments warn that the proposed Regulation’s lack of clarity on certain requirements, together with the excessive burdens it would place on companies, would chill innovation and weaken the European Union’s ability to attract investment. \n\n\n\nPlease do not hesitate to contact us for further information. \n\n\n\nBest regards,\n\n\n\n\n\nChristopher Kuner\n\nCo-chair of the Task Force on Protection of Personal Data and Privacy (DPP), ICC’s Commission on the Digital Economy\n\nSenior of Counsel, Wilson Sonsini Goodrich & Rosati LLP\n\n\n\nDavid Hoffman\n\nCo-chair of the Task Force on Protection of Personal Data and Privacy (DPP), ICC’s Commission on the Digital Economy\n\nDirector of Security Policy and Global Privacy Officer, Intel Corporation","date":1358790480000},{"subject":"ICC comments on EU General Data Protection Regulation Issues","from":[{"name":"Angelika Pohlenz","email":"a…@icc-deutschland.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"cc":[{"email":"c…@wsgr.com"},{"email":"d…r…@db.com"}],"body":"Lieber Herr Stentzel,\n\n\n\nich wollte nicht versäumen, unseren Kommentar zur EU Datenschutzregulierung auch an Sie zu übermitteln.\n\n\n\nIm Übrigen wollte ich mich herzlich bedanken, dass Sie sich bereit erklärt haben, grundsätzlich bei unserer Konsultation in Brüssel am 20.2. mitzuwirken. Wir stehen hier leider noch in den Vorbereitungen, da die Termin in Brüssel sehr eng sind. Herr Romanazzi wird dazu sicher in Kürze wieder auf Sie zukommen.\n\n\n\nMit besten Grüssen\n\nIhre\n\nAngelika Pohlenz\n\n\n\nGeneralsekretär\n\nICC Deutschland e.V.\n\nWilhelmstr. 43 G\n\nD - 10117 Berlin\n\nTel: +49-(0)30-200 7363 00\n\nFax: +49-(0)30-200 7363 69\n\nwww.icc-deutschland.de <http://www.icc-deutschland.de> \n\na…@icc-deutschland.de <mailto:a…@icc-deutschland.de>","date":1358877180000},{"subject":"WG: ICC comments on EU General Data Protection Regulation Issues","from":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"zwV\n\n\n\nGrüße\n\nRainer\n\n\n\nDr. Rainer Stentzel\n\n_________________________\n\nLeiter der Projektgruppe \n\nReform des Datenschutzes \n\nin Deutschland und Europa\n\n\n\nBundesministerium des Innern \n\nFehrbelliner Platz 3, 10707 Berlin\n\nDEUTSCHLAND \n\n\n\nTelefon: +49 30 18681 45546\n\nFax: +49 30 18681 59571\n\nE-Mail: r…s…@bmi.bund.de <mailto:v…n…@bmi.bund.de>","date":1359975060000,"attachments":[{"name":"PR_ICC comments on EU General DP Reg.pdf","size":195495,"pages":[{"size":[1191,1684]},{"size":[1191,1684]}]},{"name":"ICC comments EU Gen DP Reg Issues.pdf","size":144153,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]}]}],"id":34},{"messages":[{"subject":"Kapitel IV Datenschutz-Grundverordnung","from":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"to":[{"name":"Rudi Kramer Vorstand BvD e.V.","email":"r…k…@bvdnet.de"},{"email":"r…k…@datev.de"}],"body":"Sehr geehrter Herr Kramer,\n\nanbei übersende ich Ihnen, wie besprochen, den Vorschlag des Ratsvorsitzes, der voraussichtlich nächste Woche im AStV und im Ministerrat im Oktober verabschiedet werden soll. Wie gesagt, es dürfte sehr schwer werden, überhaupt noch etwas zu ändern. Ich bitte daher um möglichst rasche Rückmeldung, ob Sie vielleicht noch ein, zwei harte Punkte haben, die wir noch kurzfristig einbringen sollen.\n\nMit freundlichen Grüßen\n\nWinfried Veil\n<<140917 ITA-Note zum Kap IV für JI-Referenten am 19. September 2014.doc>>","date":1411129440000,"attachments":[{"name":"140917 ITA-Note zum Kap IV für JI-Referenten am 19. September 2014.doc","size":259072,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":35},{"messages":[{"subject":"Netzpolitischer Abend des BVDW vom 25.06.2014","from":[{"email":"e…@bvdw.org"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Veil, \n\nwir blicken zurück auf einen erfolgreichen Netzpolitischen Abend des BVDW mit rund 250 Gästen, spannenden Vorträgen und einen interessanten Empfang mit vielen anregenden Gesprächen im SOHO House in Berlin.\n\nBeim Netzpolitischen Abend am 25. Juni 2014 in Berlin hat der Bundesverband Digitale Wirtschaft (BVDW) e.V. mit Abgeordneten des Bundestages die für die Digitale Wirtschaft relevanten Themen diskutiert. Nach einer kurzen Begrüßung wurde der Abend von Prof. Dr. Johanna Wanka, Bundesministerin für Bildung und Forschung, eröffnet. In ihrem Vortrag „Forschen für die digitale Gesellschaft“ gab sie einen Ausblick auf die Herausforderungen in der neuen Legislaturperiode und thematisierte unter anderem das diesjährige Wissenschaftsjahr, Big Data und Industrie 4.0.\n\nIn einer Podiumsdiskussion mit den netzpolitisch engagierten Bundestagsabgeordneten Nadine Schön (CDU), Lars Klingbeil (SPD), Herbert Behrens (Die Linke) sowie Dr. Konstantin von Notz (Bündnis 90/Die Grünen) moderierte Sebastian Turner, Herausgeber und Gesellschafter „Der Tagesspiegel“, durch die Themen der Digitalen Agenda. Die Position der Digitalen Wirtschaft vertrat BVDW-Präsident Matthias Ehrlich. Im Anschluss lud der BVDW ein, den Abend bei guten Gesprächen in entspannter Atmosphäre ausklingen zu lassen.\n\nZitate des Abends\n\nProf. Dr. Johanna Wanka, Bundesministerin für Bildung und Forschung, eröffnete den Netzpolitischen Abend mit ihrer Keynote „Forschen für die digitale Gesellschaft“: „Wir wollen uns dem digitalen Wandel nicht verschließen und auf Fortschritt setzen, aber gleichzeitig aufmerksam sein und die Ängste der Menschen ernst nehmen.“ Zielsetzung ihres Ministeriums und des diesjährigen Wissenschaftsjahres zum digitalen Wandel sei, so die Ministerin, die Erforschung der vielfältigen Auswirkungen der digitalen Transformation auf den Lebensalltag und die Arbeitswelt der Menschen und die Bündelung von Kompetenzen in Wissenschaft und Wirtschaft zur optimalen Begleitung der tiefgreifenden Veränderungen, die die Digitalisierung mit sich bringt. Schwerpunkte der Forschungsförderungen sind demnach die Themen IT-Sicherheit, Big Data, vernetztes Arbeiten und Industrie 4.0. Insbesondere auf letzterem Gebiet habe Deutschland „Riesenchancen aufgrund seines im internationalen Vergleich hohen Industrialisierungsgrades, der jetzt mit dem Netz verbunden werden muss.“\n\nBVDW-Präsident Matthias Ehrlich forderte bereits in seiner Eröffnungsrede eine umfassende, ressortübergreifende Innovationsstrategie für den Wirtschaftsstandort Deutschland und den europäischen Binnenmarkt. Gemeinschaftliche Herausforderungen für die Politik seien vor allem die Sicherheit digitaler Daten sowie der Umgang mit großen Datenmengen. Mahnende Worte richtete der BVDW-Präsident in punkto Datensicherheit und Mindestlohn an die Politik: „Ohne einen adäquaten staatlichen Schutz vor Ausspähung werden nicht nur in eklatanter Weise die Rechte der Bürger verletzt, sondern auch die Wettbewerbsfähigkeit der europäischen und deutschen Industrie im globalen Wettbewerb massiv gefährdet. Sollte kein No-Spy-Abkommen zustande kommen, muss eine entsprechende Vertragslösung für den gesamten EU-Binnenmarkt erreicht werden und zwingend mit den anstehenden Verhandlungen des Freihandelsabkommens mit den USA verbunden werden. Gleiches gilt für das Safe-Harbour-Abkommen, das die EU ebenfalls neu verhandeln sollte.“ Und: „Junge Menschen starten endlich Technologiefirmen, Unternehmer mit ihren Mitstreitern arbeiten gemeinsam mit engagierten Praktikanten und unter Konsumverzicht endlich an einem Start-up-Boom in Deutschland. Hier werden ganze Berufseinstiegsbiografien im Keim erstickt, wenn Sie nicht noch eine wichtige Ausnahme zum Gesetz hinzufügen. Hier gehen die Ziele junger Menschen und die Innovationsdynamik für neue, Arbeitsplätze schaffende Ideen vor, und muss ideologische Festlegung hintanstehen.“\n\nAm Netzpolitischen Abend des BVDW nahmen knapp 250 Personen aus Politik und Wirtschaft teil. Darunter waren Abgeordnete des Deutschen Bundestags, der Landtage, Entscheidungsträger aus Bundesministerien und den Ländern, Datenschutzbeauftragte und Vertreter der Landesmedienanstalten sowie Mitgliedsunternehmen des BVDW.\n\nFür Sie zum Rückblick haben wir auf unserer Webseite einige Impressionen zum Netzpolitischen Abend bereitgestellt. \n\nZur Galerie gelangen Sie HIER <http://www.bvdw.org/events/bvdw-eventformate/netzpolitischer-abend/25062014_4253.html> .\n\nWir freuen uns, Sie bald auf einer weiteren BVDW Veranstaltung begrüßen zu dürfen.\n\nBeste Grüße\n\nDr. Joachim Jobi\n\n\n\nDr. Joachim Jobi\nRechtsanwalt\n\nLeiter Medien- und Netzpolitik\n\n\n<http://www.bvdw.org/> \n\n\n\n\n\nBundesverband Digitale Wirtschaft (BVDW) e.V.\n\nHauptstadtbüro Berlin\n\nim Haus der Bundespressekonferenz (R. 2108)\n\nSchiffbauerdamm 40, D-10117 Berlin\n\nTel.: +49 (0)30 437484-62\n\nMobil: +49 (0)174 2525226\n\nFax: +49 (0)30 437468-94\n\nj…@bvdw.org <mailto:j…@bvdw.org> \n\nwww.bvdw.org <blocked::http://www.bvdw.org/> \n\n\n\nBundesverband Digitale Wirtschaft (BVDW) e.V.\n\nHauptsitz Düsseldorf\n\nBerliner Allee 57, D-40212 Düsseldorf\n\nTel.: +49 (0)211 600456-0\n\nFax: +49 (0)211 600456-33\n\n\n\nPräsident: Matthias Ehrlich\n\nVizepräsidenten: Harald R. Fortmann, Achim Himmelreich, Ulrich Kramer, Burkhard Leimbrock\n\nGeschäftsführer: Tanja Feller, Christoph N. v. Dellingshausen\n\n\n\nAmtsgericht Düsseldorf, VR 8358\n\n__________________________________________________\n\n\n\nDer Inhalt dieser E-Mail ist ausschließlich für den/die Adressaten bestimmt. Sollten Sie diese E-Mail irrtümlich erhalten haben, informieren Sie bitte unverzüglich den Absender. Bitte löschen Sie diese E-Mail vollständig.","date":1403873280000,"attachments":[]}],"id":36},{"messages":[{"subject":"Re: Positionen zur Datenschutz-Grundverordnung","from":[{"name":"Gordon Süß","email":"g…@collaboratory.de"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Lieber Herr Dr. Veil,\n\n\n\ndie Positionensammlung <http://blog.collaboratory.de/colab-veroeffentlicht-positionssammlung-zur-europaeischen-datenschutz-reform/>  ist nun veröffentlicht. \n\nVielen Dank für den Beitrag und liebe Grüße\n\nGordon Süß\n\n\n\n\nGordon Süß, M.A.\n\nAssistent des Lenkungskreises\n\nInternet & Gesellschaft Collaboratory e.V.\n\nwww.collaboratory.de <http://www.collaboratory.de/>  - Facebook <http://goo.gl/eJVZn>  / Twitter <http://goo.gl/sUFM5>  / Google+ <http://goo.gl/ZVm9v> \n\nMobile: +49 1577 3885606 | about.me <http://about.me/gordonsuss>  \n\nSitz und Anschrift: Sophienstr. 24, 10178 Berlin\n\nRegister: VR31699B, Amtsgericht Charlottenburg","date":1399045620000},{"subject":"WG: Positionen zur Datenschutz-Grundverordnung","from":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"to":[{"name":"UALVII_"},{"name":"ALV_"},{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"IT1_"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Dr. Lars Mammen"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"},{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"},{"name":"VII4_","email":"v…@bmi.bund.de"}],"body":"Liebe Kolleginnen und Kollegen,\n\n\n\nanbei ein Link zur Positionensammlung von Co:llaboratory, an der wir uns als BMI auch beteiligt haben:\n\n\n\nhttp://blog.collaboratory.de/colab-veroeffentlicht-positionssammlung-zur-europaeischen-datenschutz-reform/\n\n\n\nMit freundlichen Grüßen\n\n\n\nWinfried Veil","date":1399276320000}],"id":37},{"messages":[{"subject":"Pseudonymisierung - Big Da­ta - ei­ne Her­aus­for­de­rung für den Datenschutz","from":[{"email":"j…f…@telekom.de"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"cc":[{"email":"c…u…@telekom.de"}],"body":"Sehr geehrter Herr Dr. Veil,\n\n\n\nin der Expertenrunden zu Big Data am vergangenen Donnerstag hatte Herr Dr. Ulmer vorgeschlagen, in die Datenschutz-Grundverordnung eine dem § 15 Abs. 3 TMG vergleichbare Regelung zur Pseudonymisierung aufzunehmen. Wie im Nachgang zu der Expertenrunde vereinbart, finden Sie anbei einen Vorschlag, wie eine solche Regelung aus unserer Sicht in die Datenschutz-Grundverordnung integriert werden könnte.\n\nWir würden uns freuen, wenn wir Sie bei den Überlegungen zu Lösungen für Big Data weiter unterstützen können und stehen für ein Gespräch über den beigefügten Vorschlag gerne zur Verfügung.\n\nIn diesem Zusammenhang möchte ich auch gerne, wie in unserem Gespräch mit Herrn von Knobloch am 10. Juli vereinbart, unser Angebot erneuern, anhand von Beispielen aus der Praxis ausgewählte Datenschutzlösungen zu erläutern und mit Ihnen zu diskutieren.\n\n\n\nFür Rückfragen stehe ich Ihnen gerne zur Verfügung.\n\nMit freundlichen Grüßen \nDr. Jörg Friedrichs \n\nDeutsche Telekom AG \nGroup Headquarters \nGroup Privacy \nDr. Jörg Friedrichs \nRechtsanwalt \nFriedrich-Ebert-Allee 140, 53113 Bonn \n+49 228 181- 82410 (Tel.) \n+49 391 580234418 (Fax) \n+49 160 3658257 (Mobil) \nE-Mail: J…F…@telekom.de \nwww.telekom.com <http://www.telekom.com/>     \n\nErleben, was verbindet.  \n\nDie gesetzlichen Pflichtangaben finden Sie unter: \nhttp://www.telekom.com/pflichtangaben <http://www.telekom.com/pflichtangaben> \n\n\n\nGroße Veränderungen fangen klein an – Ressourcen schonen und nicht jede E-Mail drucken.","date":1409147700000,"attachments":[{"name":"Förderung datenschutzfreundlicher Technologien.pdf","size":116580,"pages":[{"size":[1191,1684]}]}]}],"id":38},{"messages":[{"subject":"REMINDER - Einladung zum Telefónica Deutschland „Stakeholder Dialog Datenschutz“ – Podiumsdiskussion am 10. April 2014","from":[{"name":"REPRAESENTANZ","email":"r…@telefonica.com"}],"to":[{"name":"REPRAESENTANZ","email":"r…@telefonica.com"}],"body":"Sehr geehrte Damen und Herren,\n\ndatenbasierten Produkten und Dienstleistungen gehören die Zukunft: Durch die intelligente Verknüpfung von individuellen Daten versprechen sie mehr Lebensqualität, Klimaschutz und Sicherheit. Was früher als Science Fiction galt, ist bereits in unserem Alltag angekommen – ob Smart City Projekte zur Optimierung öffentlicher Dienste, Konzepte zur Steuerung der Heimtechnik oder Produkte zur intelligenten Autonutzung. Und das ist erst der Anfang. Wirtschaft und Forschung sehen ein großes Marktpotenzial in der Nutzung von Smart Data. Dem gegenüber stehen Bedenken der Verbraucher zu Transparenz, verantwortlichem Handeln und Schutz ihrer persönlichen Daten.\n\nAls digitales Telekommunikationsunternehmen wollen wir mit Ihnen das Spannungsfeld zwischen Nutzen für Gesellschaft, Umwelt und Wirtschaft und dem verantwortungsvollem Umgang mit Daten und Datenschutz beleuchten.\n\nUnter dem Titel\n\nSmart World - Alles smart, alles besser?\nChancen und Herausforderungen innovativer datenbasierter Anwendungen\n\ndiskutieren auf dem Panel\n\n\n*       Thomas Jarzombek, MdB\nVorsitzender der Arbeitsgruppe Digitale Agenda der CDU/CSU-Bundestagsfraktion\n*       Markus Haas\nVorstand Strategie und General Counsel, Telefónica Deutschland Holding AG\n*       Thomas Kranig\nPräsident des Bayerischen Landesamtes für Datenschutzaufsicht\n*       Florian Nöll\nVorstandsvorsitzender Bundesverband Deutsche Startups e.V.\n\nModeration: Thomas Ramge, Technologie-Korrespondent von brand eins\n\nWir freuen uns, Sie am\n\nDonnerstag, 10. April 2014, ab 18:00 (Einlass 17:30) bis ca. 19:30 Uhr mit anschließendem Get-Together in der Hauptstadtrepräsentanz von Telefónica Deutschland Pariser Platz 6a, 10117 Berlin\n\nbegrüßen zu dürfen.\n\nBitte lassen Sie uns bis zum 07. April 2014 mit der beigefügten Faxantwort oder per E-Mail an r…@telefonica.com wissen, ob Sie teilnehmen werden.\n\nFreundliche Grüße\n\n\ni.V. Valentina Daiber                            i.V. Dr. Roland Kuntze\nVice President Regulatory Affairs               Vice President Corporate Communication\n\n\nTelefónica Germany GmbH & Co. OHG\nHauptstadtrepräsentanz\nCorporate Affairs & Strategy\nPariser Platz 6a 10117 Berlin\nT +49 (0)30 2369 1111  |  F +49 (0)30 2369 1112 r…@telefonica.com | www.telefonica.de <http://login.mailing-point.de/-link2/1684/423/3/15/122/094e7/gdE9cdXi7m/0>\n\nBitte finden Sie hier die handelsrechtlichen Pflichtangaben: www.telefonica.de/pflichtangaben <http://login.mailing-point.de/-link2/1684/423/4/16/122/094e7/gdE9cdXi7m/0>\n\n________________________________\n\n\nEste mensaje y sus adjuntos se dirigen exclusivamente a su destinatario, puede contener información privilegiada o confidencial y es para uso exclusivo de la persona o entidad de destino. Si no es usted. el destinatario indicado, queda notificado de que la lectura, utilización, divulgación y/o copia sin autorización puede estar prohibida en virtud de la legislación vigente. Si ha recibido este mensaje por error, le rogamos que nos lo comunique inmediatamente por esta misma vía y proceda a su destrucción.\n\nThe information contained in this transmission is privileged and confidential information intended only for the use of the individual or entity named above. If the reader of this message is not the intended recipient, you are hereby notified that any dissemination, distribution or copying of this communication is strictly prohibited. If you have received this transmission in error, do not read it. Please immediately reply to the sender that you have received this communication in error and then delete it.\n\nEsta mensagem e seus anexos se dirigem exclusivamente ao seu destinatário, pode conter informação privilegiada ou confidencial e é para uso exclusivo da pessoa ou entidade de destino. Se não é vossa senhoria o destinatário indicado, fica notificado de que a leitura, utilização, divulgação e/ou cópia sem autorização pode estar proibida em virtude da legislação vigente. Se recebeu esta mensagem por erro, rogamos-lhe que nos o comunique imediatamente por esta mesma via e proceda a sua destruição\n\n<http://login.mailing-point.de/-open2/1684/423/122/094e7/gdE9cdXi7m>\n\n________________________________\n\nEste mensaje y sus adjuntos se dirigen exclusivamente a su destinatario, puede contener información privilegiada o confidencial y es para uso exclusivo de la persona o entidad de destino. Si no es usted. el destinatario indicado, queda notificado de que la lectura, utilización, divulgación y/o copia sin autorización puede estar prohibida en virtud de la legislación vigente. Si ha recibido este mensaje por error, le rogamos que nos lo comunique inmediatamente por esta misma vía y proceda a su destrucción.\n\nThe information contained in this transmission is privileged and confidential information intended only for the use of the individual or entity named above. If the reader of this message is not the intended recipient, you are hereby notified that any dissemination, distribution or copying of this communication is strictly prohibited. If you have received this transmission in error, do not read it. Please immediately reply to the sender that you have received this communication in error and then delete it.\n\nEsta mensagem e seus anexos se dirigem exclusivamente ao seu destinatário, pode conter informação privilegiada ou confidencial e é para uso exclusivo da pessoa ou entidade de destino. Se não é vossa senhoria o destinatário indicado, fica notificado de que a leitura, utilização, divulgação e/ou cópia sem autorização pode estar proibida em virtude da legislação vigente. Se recebeu esta mensagem por erro, rogamos-lhe que nos o comunique imediatamente por esta mesma via e proceda a sua destruição","date":1396519980000},{"subject":"WG: REMINDER - Einladung zum Telefónica Deutschland „Stakeholder Dialog Datenschutz“ – Podiumsdiskussion am 10. April 2014","from":[{"name":"Dr. Lars Mammen"}],"to":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"fyi\n\nGruß,\nLars\n\n-----Ursprüngliche Nachricht-----","date":1396520220000},{"subject":"WG: REMINDER - Einladung zum Telefónica Deutschland „Stakeholder Dialog Datenschutz“ – Podiumsdiskussion am 10. April 2014","from":[{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"cc":[{"name":"Elena Bratanova","email":"e…b…@bmi.bund.de"}],"body":"zK\n\n-----Ursprüngliche Nachricht-----","date":1396524900000,"attachments":[{"name":"Einladung-Stakeholder-Dialog-10April2014.pdf","size":300284,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]}]}],"id":39},{"messages":[{"subject":"Schreiben an VP Reding","from":[{"email":"u…w…@lw.com"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"body":"Lieber Herr Stentzel, vergangene Woche konnten wir auf dem FAZ\nStrategieforum von Frau Reding hören, dass sich für das\nDialogmarketing in Deutschland durch die Datenschutz Grundverordnung\nnichts ändern würde. Dies würden nur Lobbyisten behaupten, die auf\nAufträge hofften. Die Diskussion nimmt schon merkwürdige Formen an. Im\nNachgang hat der DDV beigefügtes Schreiben an Frau Reding geschickt.\nSie kennen die Themen ja gut, aber ich denke, es dürfte dennoch von\nInteresse sein. Sehr gespannt bin ich, ob der DDV eine Antwort auf das\nSchreiben bekommt. \n\nGrüße\n\nUW\n\n\nDr. Ulrich Wuermeling, LL.M. (London)\nRechtsanwalt\n\nLATHAM & WATKINS LLP\nDie Welle / Reuterweg 20\n60323  Frankfurt am Main\nGermany \nDirect:   +49.69.6062.6502\nMobile: +49.172.6983.763\nu…w…@lw.com\nlw.com\n\nA limited liability partnership organized under the laws of the State\nof Delaware (USA)\nEine beschränkt haftende Partnerschaft nach dem Recht des Staates\nDelaware (USA)","date":1364033340000},{"subject":"WG: Schreiben an VP Reding","from":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"}],"to":[{"name":"Dr. Daniel Meltzian","email":"d…m…@bmi.bund.de"}],"body":"zK\n\nDr. Rainer Stentzel\n_________________________\nLeiter der Projektgruppe \nReform des Datenschutzes \nin Deutschland und Europa\n\nBundesministerium des Innern \nFehrbelliner Platz 3, 10707 Berlin\nDEUTSCHLAND \n\nTelefon: +49 30 18681 45546\nFax: +49 30 18681 59571\nE-Mail: r…s…@bmi.bund.de\n\n\n-----Ursprüngliche Nachricht-----","date":1364890620000,"attachments":[{"name":"img-321160756-0001.pdf","size":124958,"pages":[{"size":[1191,1685]},{"size":[1191,1685]},{"size":[1191,1685]},{"size":[1191,1685]},{"size":[1191,1685]}]}]}],"id":40},{"messages":[{"subject":"Re: Stellungnahme zur EU-DSGVO / Veranstaltung am 27.11.","from":[{"name":"Rudi Kramer Vorstand BvD e.V.","email":"r…k…@bvdnet.de"}],"to":[{"name":"Christiane Voß","email":"c…v…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Thomas Spaeing Vorstandsvorsitzender BvD"},{"name":"Jens Eckhardt"}],"body":"Sehr geehrte Frau Voß,\n\nherzlichen Dank für Ihr Angebot, Details zur EU-DSGVO mit uns zu erörtern!\n\nIn der KW 47 sind wir durch eine Datenschutzveranstaltung in Köln etwas eingeschränkt in unserer zeitlichen Verfügbarkeit, können Ihnen aber den Mittwoch, den 21.11. um 9:30 Uhr anbieten.\n\nIn der Anlage füge ich Ihnen noch das aktualisierte Programm der Veranstaltung des BvD am 27.11. in Brüssel bei, welches vor dem Hintergrund von Baumaßnahmen im Parlamentsgebäude und einer damit verbundenen zeitlichen Einschränkung der verfügbaren Räume nun gestraffter durchgeführt werden wird.\n\nFür Sie auch zur Information füge ich noch die Terminankündigung des BITKOM, der Bay. Landesvertretung und der DATEV eG - ebenfalls zur EU-DSGVO - am 5.12. bei.\n\nSehr geehrte Frau Voß,\nich würde mich freuen, wenn Sie mir den Termin kurzfristig bestätigen könnten.\n\n\nMit freundlichen Grüßen\n\nRudi Kramer\nVorstand\n\nBerufsverband der Datenschutzbeauftragten Deutschlands (BvD) e.V.\nBudapester Strasse 31\n10787 Berlin\n\nfon: +49 30 21964397\nfax: +49 30 21964392\nmail: b…g…@bvdnet.de\nweb: www.bvdnet.de\n\nVertretungsberechtigt:\nThomas Spaeing, Vorstandsvorsitzender\nJürgen Hartz, stellv. Vorstandsvorsitzender\nUdo Wenzel, Geschäftsführer\n\neingetragener Verein:\nAmtsgericht Charlottenburg, VR 27190B\n\nPersönlicher Kontakt:\nr…k…@bvdnet.de\nmobil: \t+49 (170) 21 66 251","date":1351577340000,"attachments":[{"name":"bvd_Bruessel.pdf","size":3170187,"pages":[{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"DATEV save-the-date_cv.docx","size":188932,"pages":[{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"BvD_Bruessel-Einladung.pdf","size":20653,"pages":[{"size":[1190,1684]}]},{"name":"121018 BvD Position EUDSGVO.pdf","size":250890,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"121023 bvd_flyer_Brüssel_2_pdf.pdf","size":2198481,"pages":[{"size":[1190,1684]},{"size":[1190,1684]}]}]},{"from":[{"email":"c…v…@bmi.bund.de"}],"body":"Sehr geehrter Herr Kramer,\n\nvielen Dank für das Positionspapier des BvD und für den Hinweis auf Ihre\nVeranstaltung in Brüssel.\n\nWir sind immer sehr an den Erfahrungen langjähriger Datenschützer\ninteressiert und könnten uns daher auch vorstellen, einzelne Punkte Ihres\nPapiers und unserer Einschätzungen in einem Gespräch zu diskutieren. Derzeit\nist es hier allerdings schwierig, kurzfristige Termine zu vereinbaren.\nMöglich wäre evtl. ein Treffen in der 47. KW. Wäre dies für Sie passend?\n\nMit freundlichen Grüßen\n\nIm Auftrag\nChristiane Voß\n____________________________\nReferentin\nProjektgruppe Reform des Datenschutzes\nin Deutschland und Europa\n-Bundesministerium des Innern-\nTel.: +49 30 18681-45531\nFax: +49 30 18681-545531\nE-Mail: P…@bmi.bund.de\nC…V…@bmi.bund.de\n\n\n-----Ursprüngliche Nachricht-----","date":null},{"subject":"BvD: Stellungnahme zur EU-DSGVO / Veranstaltung am 27.11.","from":[{"name":"Rudi Kramer Vorstand BvD e.V.","email":"r…k…@bvdnet.de"}],"to":[{"name":"Christiane Voß","email":"c…v…@bmi.bund.de"}],"body":"Sehr geehrte Frau Voß,\n\nich möchte mich noch für den gelungenen Kongress letzte Woche bedanken:\ndie Konzeption mit der Einführung durch Prof. Grimm bis hin zu kontroversen\nGedankengängen am 2. Tag gaben einen schönen Überblick über den aktuellen\nMeinungsstand zu dem Entwurf der EU-DSGVO.\n\nIn diesem Zusammenhang sende ich Ihnen auch das Positionspapier des BvD zur\nEU-DSGVO zu. Gerne unterstützen wir auch im weiteren Gesetzgebungsverfahren\nmit Hinweisen und Formulierungsvorschlägen. Auch wenn der BvD nur durch\nEhrenamtliche geführt wird, liegt darin auch ein Vorteil, denn dadurch wird\nder Praxisbezug bei unseren Empfehlungen gewährleistet. Alle Vorstände sind\naktiv in der Datenschutzberatung tätig. Auch aus diesen Tätigkeiten fließen\ndie Erfahrungen in unsere Bewertung ein.\n\nIch lege Ihnen auch den Flyer zu unserer Veranstaltung am 27.11. in Brüssel\nim Europäischen Parlament bei: wir möchten dort Vorurteile gegenüber\nDatenschutzbeauftragten abbauen und die MEP über Einsatzbereiche, Aufgaben\nund Vorteile von und durch Datenschutzbeauftragte informieren.\n\nSollten Sie Fragen zu unserem Positionspapier haben, oder jemand vom BMI am\n27.11. teilnehmen wollen, melden Sie sich bitte: das Sicherheitsregelement im\nEuropäischen Parlament verlangt eine namentliche Voranmeldung.\n\n\nMit freundlichen Grüßen\n\nRudi Kramer\nVorstand\n\nBerufsverband der Datenschutzbeauftragten Deutschlands (BvD) e.V.\nBudapester Strasse 31\n10787 Berlin\n\nfon: +49 30 21964397\nfax: +49 30 21964392\nmail: b…g…@bvdnet.de\nweb: www.bvdnet.de\n\nVertretungsberechtigt:\nThomas Spaeing, Vorstandsvorsitzender\nJürgen Hartz, stellv. Vorstandsvorsitzender Udo Wenzel, Geschäftsführer\n\neingetragener Verein:\nAmtsgericht Charlottenburg, VR 27190B\n\nPersönlicher Kontakt:\nr…k…@bvdnet.de\nmobil: \t+49 (170) 21 66 251","date":1351022940000}],"id":41},{"messages":[{"subject":"Stellungnahmen EU-DSGVO und UKlaG + Aufsatz zu § 28a BDSG","from":[{"name":"Sebastian Schulz","email":"s…s…@bevh.org"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Hallo Winfried,\n\n\n\nDanke Dir für Deine Zeit!\n\n\n\nAnbei wie besprochen meine Stellungnahmen zur DSGVO sowie zum UKlaG. Auch den erwähnten Aufsatz zum UKlaG, der in der nächsten Ausgabe der ZD erscheinen wird, habe ich beigefügt. Wenn Du beides intern weiterleiten würdest, wäre ich Dir dankbar. Schließlich findest Du in der Anlage einen weiteren Aufsatz zu den praktischen Umsetzungsproblemen von § 28a Abs. 1 BDSG. Leite auch diesen gern an Deine für das nationale Recht zuständige Kollegin weiter.\n\n\n\nHier noch einmal die Zusammenfassung unserer wesentlichen Positionen zur DSGVO:\n\n\n\n1.       Zu starker Fokus auf die Einwilligung\n\n-          Führt zu Log-In-Effekten zu Gunsten derer, auf deren Dienste ohnehin niemand verzichten will und damit zu einer Marktbereinigung zu Lasten kleinerer, weniger etablierter Unternehmen. Google, Facebook, Amazon und Co. bekommen vom Verbraucher jede Einwilligung, die sie brauchen. Der kleine Waschmaschinenversender aus Magdeburg nicht.\n\n-          Verkennt, dass Datennutzung auch außerhalb der Einwilligung durch BVerfG ausdrücklich für zulässig erachtet wurde. \n\n\n\n2.       Intendierte Datennutzung auf Grundlage gesetzlicher Vorschriften darf nicht eingeschränkt werden\n\n-          Es braucht weiterhin gesetzlicher Erlaubnistatbestände, die eine Datennutzung, insbes. zum Zwecke der werblichen Ansprache, vergleichbar dem deutschen Listenprivileg, für zulässig erklären.\n\n-          Es braucht der Zulässigkeit der Nutzung von Datensätzen unter Pseudonymen vergleichbar 15 III TMG.\n\n-          Gleiches gilt für Fälle zulässiger Zweckänderungen.\n\n\n\n3.       Profiling/Scoring\n\n-          Es braucht einer Ausnahme für Werbescoring, um selektive Verbraucheransprachen auch in Zukunft durchführen zu können.\n\n-          Es braucht einer eindeutigen Ausnahme, dass Kreditscoring im Vorfeld von Verträgen zulässig ist. Nicht: „nur bei Notwendigkeit für Vertragsabschluss“ (Notwendig für den eigentlichen Vertragsabschluss ist Kreditscoring per se nicht.) \n\n\n\n4.       Bestandskundenmarketing darf nicht allein auf eigene, ähnliche Produkte beschränkt bleiben.\n\n-          Diese Beschränkung macht im postalischen Marketing keinen Sinn.\n\n-          Interessentenwerbung wäre damit am Ende.\n\n\n\n5.       Ausufernde proaktive Infopflichten\n\n-          Der eigentliche Informationswert, etwa eines kleineren Werbemailings, geht neben der Flut an Informationen verloren. Kleine Werbeträger (Postkarten, Flyer) stehen vor dem Aus.\n\n-          Gehen an den Bedürfnissen der Verbraucher vorbei und führt zu Verunsicherung. \n\n-          Widersprechen den Plänen der EU-KOM und der RegKoalition, Infopflichten vereinfachen zu wollen.\n\n-          Nur über die wesentlichen, für den Verbraucher tatsächlich erforderlichen Aspekte sollte proaktiv informiert werden müssen.\n\n-          Alles andere gern reaktiv, als Auskunftspflicht.\n\n\n\n6.       Echte ADV nötig\n\n-          Anreizwirkung der ADV muss aufrecht erhalten bleiben\n\n-          Vermischung von Verantwortlichkeiten macht ADV faktisch nutzlos. Da aber auch Datenübermittlung strenger reglementiert werden Datenflüsse in Gänze zu stark eingeschränkt. \n\n\n\n7.       Unterscheidung B2C und B2B aufrecht erhalten, jedenfalls im Printbereich.\n\n-          Ansonsten wird Ungleiches gleich behandelt.\n\n\n\nDer Rest steht lang und breit in den Stellungnahmen.\n\n\n\nDanke Dir und auf bald!\n\nSebastian\n\n\n\nSebastian Schulz\n\nRechtsanwalt\n\n\n\nPublic Affairs | Datenschutz | Rechtspolitik\n\n\n\nbevh – Der E-Commerce Verband\n\n\n\n\n\n\n\nBundesverband E-Commerce und Versandhandel Deutschland e.V. (bevh)\n\n\n\nAtrium Friedrichstraße\n\nFriedrichstraße 60 \n\n10117 Berlin\n\nTel.: +49 30 20 61 385 - 14\n\nFax: +49 30 20 61 385 - 20\n\nMobil: +49-162-25 25 27 0\n\n\n\n\n\ns…s…@bevh.org \n\nwww.xing.com/profiles/Sebastian_Schulz89 <http://www.xing.com/profiles/Sebastian_Schulz89>    \n\nwww.twitter.com/_bevh \n\nwww.bevh.org <http://www.bevh.orgg/>    \n\nwww.katalog.de <http://www.katalog.de/>","date":1411120620000,"attachments":[{"name":"121101_bvh_SN_EU-DSGVO_v2.0.pdf","size":259908,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"130208_bvh_Stellungnahme_EU-DSGVO_ÄA JPAlbrecht.pdf","size":154203,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"131113_bvh_SN_EU-DSGVO_comp_amend_v1.0.pdf","size":121979,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"140728_UKlaG_Stellungnahme des bevh_1.0.pdf","size":190691,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]},{"name":"20140655_0001.pdf","size":135578,"pages":[{"size":[1248,1742]},{"size":[1248,1742]},{"size":[1248,1742]},{"size":[1248,1742]},{"size":[1248,1742]}]},{"name":"topics_Schulz_PinG_03_14.pdf","size":672473,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]}]}],"id":42},{"messages":[{"subject":"Unser Gespräch vom 15.06.2014 / Unterlagen","from":[{"name":"DDV Titus Goll","email":"t…g…@ddv.de"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Veil,\n\n\n\nich danke Ihnen noch einmal für das Gespräch gestern.\n\n\n\nAnbei, wie besprochen die bereits früh gemachten Anmerkungen zu den Art. 1-39 DS-GVO und die informellen und flüchtig ausgearbeiteten Denkanstöße zum Profiling, die insbesondere Ausführungen über die sechs Szenarien des postalischen Marketings umfassen (letzteres als Non-Paper).\n\n\n\nÜber eine Übersendung der Musterbeispiele zur fehlenden Internettauglichkeit der DS-GVO würde ich mich sehr freuen. Für unsere realistische Arbeitsplanung: Bis zu welchem Zeitpunkt wäre für Sie ein Feedback günstig? Wir die Beispielsliste nachfolgend als fortlaufende Sammlung weitergeführt?\n\n\n\nMit Dank und besten Grüssen\n\n\n\nTitus Goll\n\n\n\n\n\n\n\n\n\n\n\n\n\nTitus Goll\n\nRechtsanwalt\n\nConsultant Public Affairs\n\n\n\n\n\n\n\nDDV\nDeutscher Dialogmarketing  Verband e. V.\n- Hauptstadtbüro-\nFriedrichstrasse 90\n\n(Gebäudeeingang: Mittelstrasse 5-8)\n\n10117 Berlin\n\nDeutschland\nTel. +49 30 2025 3133\nFax +49 30 2025 3333\n\nMobil: +49 1522 1921334\n\nmailto: t…g…@ddv.de <mailto:t…g…@ddv.de> \n\n\n\nDDV im Netz:\nwww.ddv.de <http://www.ddv.de/> \nwww.twitter.com/DDV_DE <http://www.twitter.com/DDV_DE>","date":1405509360000,"attachments":[{"name":"120831_DDV Stellungnahme Datenschutz-Grundverordnung 1 - 39.pdf","size":172266,"pages":[{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]}]},{"name":"140318_Entwurf_fuer BMI_Nonpaper.pdf","size":74589,"pages":[{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]}]}]}],"id":43},{"messages":[{"subject":"Unterlagen zu unserem Gespräch am 10. Juli","from":[{"email":"j…f…@telekom.de"}],"to":[{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"cc":[{"email":"c…u…@telekom.de"}],"body":"Sehr geehrte Frau Schlender,\n\n\n\nwie bei unserem Termin am vergangenen Donnerstag vereinbart, anbei einige Unterlagen zu Ihrer Information.\n\n\n\nBeigefügt finden Sie eine Stellungnahme von ETNO zur angesprochenen Problematik der Konkurrenz zwischen der e-Privacy Richtlinie und der Datenschutz-Grundverordnung (Seiten 2 – 9). \n\nFerner finden Sie anbei eine Präsentation aus einem Vortrag von Herrn Dr. Ulmer zum sog. Privacy Risk Assessment-Verfahren (PSA-Verfahren) der Deutschen Telekom. Herr Dr. Ulmer hatte darüber berichtet. In der Unterlage finden sich einige Abkürzungen. Ich hoffe, das tut dem Verständnis keinen Abbruch. GPR steht übrigens für Group Privacy (Konzerndatenschutz) und GIS für Group IT Security, also die IT Sicherheit. Wir haben zu diesem Verfahren auch Informationen auf unserer Internetseite veröffentlicht. http://www.telekom.com/psa\n\n\n\nWeiter Informationen zum Datenschutz bei der Deutschen Telekom, z.B. auch die angesprochenen Big Data Leitsätze, finden Sie bei Interesse unter folgendem Link. http://www.telekom.com/datenschutz\n\n\n\nAn dieser Stelle möchte ich mich noch einmal für das offene und konstruktive Gespräch bedanken. \n\n\n\nFür Rückfragen stehe ich Ihnen gerne zur Verfügung\n\nMit freundlichen Grüßen \nDr. Jörg Friedrichs \n\nDeutsche Telekom AG \nGroup Headquarters \nGroup Privacy \nDr. Jörg Friedrichs \nRechtsanwalt \nFriedrich-Ebert-Allee 140, 53113 Bonn \n+49 228 181- 82410 (Tel.) \n+49 391 580234418 (Fax) \n+49 160 3658257 (Mobil) \nE-Mail: J…F…@telekom.de \nwww.telekom.com <http://www.telekom.com/>     \n\nErleben, was verbindet.  \n\nDie gesetzlichen Pflichtangaben finden Sie unter: \nhttp://www.telekom.com/pflichtangaben <http://www.telekom.com/pflichtangaben> \n\n\n\nGroße Veränderungen fangen klein an – Ressourcen schonen und nicht jede E-Mail drucken.","date":1405340940000},{"subject":"WG: Unterlagen zu unserem Gespräch am 10. Juli","from":[{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"to":[{"name":"Hans-Heinrich von Knobloch"},{"name":"Ernst Stehl","email":"e…s…@bmi.bund.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"cc":[{"name":"PGDS_","email":"p…@bmi.bund.de"}],"body":"Zur Information","date":1405341840000,"attachments":[{"name":"Briefing-Paper-on-ePrivacy-GDPR-inconsistencies.pdf","size":402494,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1190,1684]},{"size":[1190,1684]}]},{"name":"PSA Verfahren - Vortrag.pdf","size":698717,"pages":[{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]}]}]}],"id":44},{"messages":[{"subject":"Vorschläge für Art. 4 und Art. 6","from":[{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Lieber Herr Dr. Veil,\n\n\n\nwie eben besprochen anbei unsere Formulierungsvorschläge.\n\n\n\nBeste Grüße,\n\nSusanne Dehmel\n\n\n\nSusanne Dehmel, Mitglied der Geschäftsleitung \n\n\n\nBITKOM - Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e.V. \nAlbrechtstraße 10 A, 10117 Berlin-Mitte \nTel.: 030.27576-223, Fax: 030.27576-51-223, E-Mail: s…d…@bitkom.org <mailto:s…d…@bitkom.org>  , Internet: www.bitkom.org\n\n\n\nSie möchten verschlüsselte Mails an mich senden? Sie können dazu meinen S/MIME Public Key downloaden <http://www.bitkom.org/zertifikate/s.dehmel.zip> .\n\n\n\n<http://www.bitkom-trendkongress.de/tickets> \n\nBITKOM Trendkongress – 25. November 2014 | Berlin \n\nwww.bitkom-trendkongress.de <http://www.bitkom-trendkongress.de/>","date":1414136280000,"attachments":[{"name":"20140926_Stellungnahmeentwurf Big Data in der DSGVO.docx","size":62943,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]}]}],"id":45},{"messages":[{"subject":"Workshop zum Datenschutz - Die Auswirkungen des Zweckbindungsgrundsatzes auf die Innovationspraxis von Startups","from":[{"name":"Max von Grafenstein","email":"m…g…@internetundgesellschaft.de"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"body":"Sehr geehrter Herr Dr. Veil,\n\n\n\nvielen Dank für den interessanten und offenen Austausch anlässlich unseres gestrigen Fachgesprächs zur Zukunft des Datenschutzrechts. Es würde mich äußerst interessieren, zu diesem Thema mit Ihnen im Gespräch zu bleiben. Wie gesagt untersuche ich die Regelungswirkung des Zweckbindungsgrundsatzes auf die Innovationspraxis von Startups und führe hierzu Experteninterviews mit Datenschutzbeauftragten, Kapitalgebern sowie einzelne Case Studies mit Startups aus verschiedenen Branchen durch (insb. eCommerce, Soziale Netzwerke, Marktforschung und Big Data-Anwendungen). Hiermit versuche ich, die zuweilen sehr abstrakt geführte Datenschutzdiskussion zu „erden“ und praktikable Umsetzungsvorschläge herauszuarbeiten. Momentan bearbeite ich den rechtstheoretischen Teil und werde im Sommer in den empirischen Teil übergehen, bis ich dann im nächsten Jahr die Arbeit mitsamt Umsetzungsvorschlägen abschließe. Ein weiterer Austausch in Hinsicht auf kommende Zwischenergebnisse würde mich daher sehr freuen.\n\n\n\nMit besten Grüßen\n\nMax von Grafenstein\n\n--\n\n\n\nHIIG-Logo <http://www.hiig.de> \n\n\tMax von Grafenstein LL.M. | Wissenschaftlicher Mitarbeiter\nDoktorandenprogramm\nAlexander von Humboldt Institut für Internet und Gesellschaft gGmbH\n\n\t\nBebelplatz 1 · 10099 Berlin\nT +49 30 20 93-3490 · F +49 30 20 93-3435 ·  www.hiig.de · \n\n\tFacebook-Button <http://www.facebook.com/HIIG.Berlin>   Twitter-Button <https://twitter.com/hiig_berlin>   Google+1-Button <https://plus.google.com/u/0/104662709701524780855>      \n\n\t\nGesellschaftssitz Berlin | Amtsgericht Berlin Charlottenburg | HRB 140911B\nUSt-ID DE 27/601/54619 | Geschäftsführung: Dr. Jeanette Hofmann · Prof. Dr. Dr. Ingolf\nPernice · Prof. Dr. Dr. Thomas Schildhauer · Prof. Dr. Wolfgang Schulz · Dr. Karina Preiß","date":1390907460000}],"id":46},{"messages":[{"subject":"Änderungsvorschläge für Datenschutz-Grund-VO","from":[{"name":"Max von Grafenstein","email":"m…g…@hiig.de"}],"to":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"body":"Lieber Herr Stentzel und Herr Veil, liebe Frau Schlender, \n\n\n\nanbei liegt ein PDF der Datenschutz-Grund-VO in der Fassung der griechischen Ratspräsidentschaft (sowie ein Dokument zum verfassungsrechtlichen Hintergrundverständnis) mit einzelnen Änderungsvorschlägen. Wichtigster Änderungsvorschlag ist nach unserer Einschätzung die Ausrichtung der datenschutzrechtlichen Schutzwirkung auf die einzelnen Freiheits- und Gleichheitsgrundrechte in Erwägungsgrund 2. In Erwägungsgrund 25 wird in Folge vorgeschlagen, insbesondere die Zweckangabe auf die gemäß der spezifischen Freiheits- und Gleichheitsrechte rechtlich relevanten Kontexte zu beziehen.\n\n\n\nHintergrund dieses Änderungsvorschlages ist, dass Geschäftsmodelle wie das von Crowdflow, aber auch anderer innovativer Startups, nach der Systematik der Grund-VO wie bisher nur auf der Grundlage einer Einwilligung des Nutzers bzw. der gesetzlichen Ermächtigung in Art. 6 Abs. 2 f („berechtigte Interessen“) praktiziert werden können. Der Bezug des Datenschutzrechts auf die spezifischen Freiheits- und Gleichheitsrechte ermöglicht es, die Komplexität bei der Auslegung von Art. 6 Abs. 2 f zu reduzieren, in dem die durch die moderne Daten- und Informationsverarbeitung verursachten Risiken den spezifischen Gewährleistungsgehalten zugewiesen werden können.\n\n\n\nIn der Grund-VO (nach meinem Verständnis) gelungen ist die Umsetzung des Zwecksetzungsgrundsatzes. Eine darüber hinausgehende Zweckbindung ist weitestgehend vermieden worden, so dass die datenschutzrechtliche Vereinbarkeit der jeweiligen Daten- und Informationsverarbeitung nicht einzig zum Zeitpunkt der Datenerhebung, sondern auch später, wenn es zu einer spezifischen Gefährdungslage kommt, geprüft werden muss bzw. kann. Dem Zwecksetzungsgrundsatz fehlt es allerdings an einem rechtlichen Bezugspunkt. Dieser sollte durch Ausrichtung der Zweckangabe an den rechtlich relevanten Kontexten der Daten- und Informationsverarbeitung, also an den Gewährleistungsgehalten der spezifischen Freiheits- und Gleichheitsrechte hergestellt werden.\n\n\n\nDies aufgrund der Zeitnot vorweg. Eine Stellungnahme zum Profiling folgt in Kürze. Halten Sie eine Änderung der Erwägungsgründe 2 und 25 für möglich?\n\n\n\nMit besten Grüßen,\n\nMax von Grafenstein\n\n--\n\n\n\nHIIG-Logo <http://www.hiig.de/> \n\n\tMax von Grafenstein | Wissenschaftlicher Mitarbeiter\nDoktorandenprogramm\nAlexander von Humboldt Institut für Internet und Gesellschaft gGmbH\n\n\t\nBebelplatz 1 · 10099 Berlin\nT +49 30 20 93-3490 · F +49 30 20 93-3435 ·  www.hiig.de <http://www.hiig.de/>  · \n\n\tFacebook-Button <http://www.facebook.com/HIIG.Berlin>   Twitter-Button <https://twitter.com/hiig_berlin>   Google+1-Button <https://plus.google.com/u/0/104662709701524780855>      \n\n\t\nGesellschaftssitz Berlin | Amtsgericht Berlin Charlottenburg | HRB 140911B\nUSt-ID DE 27/601/54619 | Geschäftsführung: Dr. Jeanette Hofmann · Prof. Dr. Dr. Ingolf\nPernice · Prof. Dr. Dr. Thomas Schildhauer · Prof. Dr. Wolfgang Schulz · Dr. Karina Preiß","date":1410848340000,"attachments":[{"name":"Datenschutz-Grund-VO_ÄndVor_Maximilian von Grafenstein (HIIG).pdf","size":1619842,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}]},{"name":"Hintergrund der Änderungsvroschläge für Grund-VO_Max von Grafenstein (HIIG).docx","size":168506,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}]}]},{"subject":"AW: Änderungsvorschläge für Datenschutz-Grund-VO","from":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"to":[{"name":"Max von Grafenstein","email":"m…g…@hiig.de"}],"cc":[{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"name":"Katharina Schlender","email":"k…s…@bmi.bund.de"}],"body":"Lieber Herr von Grafenstein, \n\n\n\nvielen Dank für Ihre Vorschläge und ich bitte um Entschuldigung für die späte Antwort. Da wir im Augenblick in Arbeit ertrinken, wird die Prüfung Ihrer Vorschläge noch ein bisschen Zeit beanspruchen. Im Augenblick stehen die ersten Artikel der DS-GVO zum Glück noch nicht wieder auf der Tagesordnung in Brüssel.\n\n\n\nMit freundlichen Grüßen\n\n\n\nWinfried Veil","date":1411148700000}],"id":47},{"messages":[{"subject":"Datenschutz-Grundverordnung: Bürokratiekostenmessung","from":[{"email":"w…v…@bmi.bund.de"}],"to":[{"email":"k…m…a…@dihk.de"},{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"},{"name":"Sibylle Gierschmann","email":"s…g…@taylorwessing.com"},{"email":"m…b…@bmi.bund.de"},{"email":"j…s…@bdi.eu"},{"email":"h…w…@bdi.eu"},{"email":"p…@zdh.de"},{"email":"d…v…@destatis.de"},{"email":"c…h…@destatis.de"},{"email":"r…s…@bmi.bund.de"},{"email":"j…@bvdw.org"}],"cc":[{"email":"e…s…@bmi.bund.de"},{"email":"h…k…@bmi.bund.de"},{"email":"p…@bmi.bund.de"},{"email":"v…@bmi.bund.de"},{"email":"c…v…@bmi.bund.de"},{"email":"k…s…@bmi.bund.de"},{"email":"e…b…@bmi.bund.de"}],"body":"Sehr geehrte Damen und Herren,\n\n\n\nwie bereits in meiner Mail vom 8. August angekündigt, lade ich Sie herzlich ein, mit uns über die Bürokratiekosten der geplanten Datenschutz-Grundverordnung zu diskutieren. Das Gespräch findet am 19. August 2014 im Bundesministerium des Innern (Fehrbelliner Platz 3, 10707 Berlin) von 10.30 bis maximal 15.00 Uhr in Raum 1.311 statt.\n\n\n\nTeilnehmer des Gesprächs werden sein:\n\n\n\n·         Annette Karstedt-Meierrieks (Deutscher Industrie- und Handelskammertag)\n\n·         Susanne Dehmel (BITKOM)\n\n·         Dr. Sybille Gierschmann (TaylorWessing)\n\n·         Mina Baghai Arassie (Bundesministerium des Innern)\n\n·         Dr. Heiko Willems oder Jan Christian Sahl (Bundesverband der Deutschen Industrie)\n\n·         Dr. Markus Peifer (Zentralverband des Deutschen Handwerks)\n\n·         Dr. Daniel Vorgrimler (Statistisches Bundesamt)\n\n·         Carsten Hornbach (Statistisches Bundesamt)\n\n·         Dr. Rainer Stentzel (Bundesministerium des Innern)\n\n·         Dr. Winfried Veil (Bundesministerium des Innern)\n\n\n\nVon Herrn Dr. Jobi vom BVDW habe ich noch keine Antwort erhalten.\n\n\n\nZur Vorbereitung beigefügt habe ich:\n\n·         Die von uns erarbeiteten Vergleichstabellen (Vergleich EP-Entwurf der DS-GVO zum BDSG).\n\n·         Eine von den Niederlanden erarbeitete Bürokratiekostenmessung vom Mai 2013.\n\n·         Eine von Großbritannien erarbeitete Bürokratiekostenmessung vom November 2012 (mitsamt Summary Paper)\n\n·         Ein Impact Assessment von Deloitte zu den 4 Branchen Direktmarketing, Online Behavioural Marketing, Web Analytics und Kreditinformation vom Dezember 2013.\n\n\n\nMit freundlichen Grüßen\n\n\n\nWinfried Veil\n\n\n\n\n\n\n\nIsartorplatz 8, D-80331 München Tel +49 (0)89 210 380 Fax +49 (0)89 210 38 300\n\n\t\n\nWebsite www.taylorwessing.com \n\nTAYLOR WESSING\nPartnerschaftsgesellschaft von Rechtsanwälten, Steuerberatern, Solicitors und Avocats à la Cour mbB\nSitz Düsseldorf, AG Essen, PR 1530\n\nDiese Nachricht (inklusive aller Anhänge) ist vertraulich. Sie darf ausschließlich durch den vorgesehenen Empfänger und Adressaten gelesen, kopiert oder genutzt werden. Sollten Sie diese Nachricht versehentlich erhalten haben, bitten wir, den Absender (durch Antwort-E-Mail) hiervon unverzüglich zu informieren und die Nachricht zu löschen. Jede unerlaubte Nutzung oder Weitergabe des Inhalts dieser Nachricht, sei es vollständig oder teilweise, ist unzulässig. Bitte beachten Sie, dass E-Mail-Nachrichten an den Absender nicht für fristgebundene Mitteilungen geeignet sind. Fristgebundene Mitteilungen sind daher ausschließlich per Post oder per Telefax zu übersenden. Wir sind im Verbund mit unseren nationalen Partnern an den Standorten Berlin, Bratislava, Brünn, Brüssel, Budapest, Cambridge, Dubai, Düsseldorf, Frankfurt, Hamburg, Kiew, Klagenfurt, London, München, Paris, Prag, Singapur, Warschau und Wien tätig sowie mit einer Repräsentanz in Beijing und Shanghai vertreten.\n\nThis message (including any attachments) is confidential and may be privileged. It may be read, copied and used only by the intended recipient. If you have received it in error please contact the sender (by return E-Mail) immediately and delete this message. Any unauthorised use or dissemination of this message in whole or in part is strictly prohibited. Please note that, for organisational reasons, the personal E-Mail address of the sender is not available for matters subject to a deadline. Please send, therefore, matters subject to deadline exclusively by mail or by fax. We operate in combination with our national Partnership in Berlin, Bratislava, Brno, Brussels, Budapest, Cambridge, Dubai, Dusseldorf, Frankfurt, Hamburg, Kiev, Klagenfurt, London, Munich, Paris, Prague, Singapore, Warsaw and Vienna and are represented in Beijing and Shanghai.","date":1407857160000},{"subject":"AW: Datenschutz-Grundverordnung: Bürokratiekostenmessung","from":[{"name":"Sibylle Gierschmann","email":"s…g…@taylorwessing.com"}],"to":[{"name":"Dr. Winfried Veil","email":"w…v…@bmi.bund.de"}],"cc":[{"email":"k…m…a…@dihk.de"},{"name":"Susanne Dehmel","email":"s…d…@bitkom.org"},{"name":"Mina Baghai Arassi"},{"email":"j…s…@bdi.eu"},{"email":"h…w…@bdi.eu"},{"email":"p…@zdh.de"},{"name":"Daniel STBA Vorgrimler"},{"email":"c…h…@destatis.de"},{"name":"Dr. Rainer Stentzel","email":"r…s…@bmi.bund.de"},{"email":"j…@bvdw.org"}],"body":"Lieber Herr Veil,\n\n\n\nwie versprochen, übersende ich in der Anlage eine Präsentation der Hiscox Versicherungen zum Thema Kosten bei Meldepflicht von Datenschutzverstößen. Dort sind ein paar Fallbeispiele mit Zahlen hinterlegt (z.B. Kosten Unterrichtung Betroffener, Kreditkarten-Monitoring, Rechtsberatung), vielleicht kann das eine Indikation sein. Die Präsentation stammt aus 2011, sicherlich könnte man auch noch aktuellere Daten abfragen.\n\n\n\nFerner füge ich den Bericht über die Auswirkungen von § 42a BDSG an den Bundestag vom 04.01.2013 bei. Insgesamt wurden im Berichtszeitraum 300 Fälle gemeldet, von denen dann 177 als relevant eingestuft wurden. Diese Zahlen würden natürlich immens steigen, wenn jeder potentielle Datenverlust oder unberechtigte Zugriff zu melden wäre, unabhängig von der Gefährdung.\n\n\n\nBeste Grüße\n\n\n\nSibylle Gierschmann\n\n\n\n\n\n\n\nDr. Sibylle Gierschmann, LL.M. (Duke University) \nRechtsanwältin\nFachanwältin für Urheber- und Medienrecht\nAttorney-at-Law (New York) \n\nTel +49 (0)89 2 10 38 138, Fax +49 (0)89 2 10 38 300 \ns…g…@taylorwessing.com <mailto:s…g…@taylorwessing.com> \n\nwww.taylorwessing.com","date":1408694400000,"attachments":[{"name":"Data Risks Präsentation Stand 112011.PDF","size":679809,"pages":[{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]},{"size":[1440,1080]}]},{"name":"Bericht Auswirkungen 42a BT-Drucks_17_12319.pdf","size":337609,"pages":[{"size":[1224,1718]},{"size":[1224,1718]},{"size":[1224,1718]},{"size":[1224,1718]},{"size":[1224,1718]},{"size":[1224,1718]},{"size":[1224,1718]},{"size":[1224,1718]}]}]}],"id":48}],"files":[{"name":"_2012_5054024(35).pdf","size":322882,"pages":[{"size":[1180,1685]}],"date":1347962400000},{"name":"_2013_0042155(34).pdf","size":125736,"pages":[{"size":[1178,1689]},{"size":[1177,1693]}],"date":1358420400000},{"name":"_2013_0202595(25).pdf","size":535935,"pages":[{"size":[1180,1690]},{"size":[1179,1688]},{"size":[1179,1689]}],"date":1361790000000},{"name":"_2013_0099029(13).pdf","size":203633,"pages":[{"size":[1178,1693]},{"size":[1178,1691]},{"size":[1178,1691]}],"date":1361962800000},{"name":"_2013_0263206(17).pdf","size":897720,"pages":[{"size":[1182,1686]},{"size":[1182,1688]},{"size":[1182,1687]},{"size":[1183,1688]},{"size":[1183,1688]}],"date":1370512800000},{"name":"_2013_0317771(9).pdf","size":674483,"pages":[{"size":[1184,1681]},{"size":[1184,1681]}],"date":1351072800000},{"name":"_2013_0328536(2).pdf","size":765105,"pages":[{"size":[1183,1687]},{"size":[1183,1689]}],"date":1368698400000},{"name":"_2014_0480457.pdf","size":2389456,"pages":[{"size":[1186,1688]},{"size":[1184,1686]},{"size":[1185,1688]},{"size":[1199,1688]},{"size":[1199,1690]},{"size":[1185,1687]},{"size":[1184,1688]},{"size":[1198,1694]},{"size":[1185,1691]},{"size":[1184,1690]},{"size":[1184,1687]},{"size":[1198,1694]},{"size":[1184,1688]},{"size":[1184,1689]},{"size":[1184,1689]},{"size":[1184,1688]},{"size":[1185,1688]},{"size":[1184,1688]},{"size":[1231,1694]},{"size":[1184,1687]},{"size":[1230,1695]},{"size":[1183,1687]},{"size":[1184,1686]},{"size":[1183,1685]},{"size":[1185,1687]},{"size":[1184,1685]},{"size":[1198,1694]},{"size":[1184,1687]},{"size":[1184,1688]},{"size":[1183,1687]},{"size":[1184,1687]},{"size":[1183,1687]},{"size":[1184,1688]},{"size":[1183,1686]},{"size":[1185,1687]},{"size":[1184,1685]},{"size":[1185,1690]},{"size":[1183,1688]}],"date":1331290800000},{"name":"_2014_0480594.pdf","size":1333566,"pages":[{"size":[1184,1690]},{"size":[1184,1688]},{"size":[1184,1689]},{"size":[1184,1691]}],"date":1338285600000},{"name":"_2014_0480638(1).pdf","size":1722411,"pages":[{"size":[1183,1686]},{"size":[1184,1688]},{"size":[1183,1688]},{"size":[1183,1689]},{"size":[1183,1688]},{"size":[1184,1687]},{"size":[1184,1688]},{"size":[1184,1687]},{"size":[1183,1689]},{"size":[1183,1690]},{"size":[1184,1690]},{"size":[1184,1687]},{"size":[1184,1690]},{"size":[1184,1689]},{"size":[1184,1691]},{"size":[1184,1690]},{"size":[1184,1688]},{"size":[1184,1688]},{"size":[1183,1689]},{"size":[1183,1690]},{"size":[1184,1690]},{"size":[1183,1688]},{"size":[1184,1689]},{"size":[1183,1689]},{"size":[1184,1690]},{"size":[1184,1689]},{"size":[1184,1690]},{"size":[1184,1691]}],"date":1336989600000},{"name":"_2014_0480638.pdf","size":1742726,"pages":[{"size":[1183,1686]},{"size":[1184,1688]},{"size":[1183,1688]},{"size":[1183,1689]},{"size":[1183,1688]},{"size":[1184,1687]},{"size":[1184,1688]},{"size":[1184,1687]},{"size":[1183,1689]},{"size":[1183,1690]},{"size":[1184,1690]},{"size":[1184,1687]},{"size":[1184,1690]},{"size":[1184,1689]},{"size":[1184,1691]},{"size":[1184,1690]},{"size":[1184,1688]},{"size":[1184,1688]},{"size":[1183,1689]},{"size":[1183,1690]},{"size":[1184,1690]},{"size":[1183,1688]},{"size":[1184,1689]},{"size":[1183,1689]},{"size":[1184,1690]},{"size":[1184,1689]},{"size":[1184,1690]},{"size":[1184,1691]}],"date":1336989600000},{"name":"_2014_0480709.pdf","size":958810,"pages":[{"size":[1183,1690]},{"size":[1183,1690]},{"size":[1184,1690]},{"size":[1184,1689]},{"size":[1184,1688]},{"size":[1184,1690]},{"size":[1184,1690]},{"size":[1184,1690]},{"size":[1184,1690]}],"date":1336730400000},{"name":"_2014_0480766.pdf","size":569877,"pages":[{"size":[1184,1688]},{"size":[1184,1687]},{"size":[1184,1687]},{"size":[1184,1688]},{"size":[1184,1691]}],"date":1340704800000},{"name":"_2014_0541626.pdf","size":371673,"pages":[{"size":[1183,1689]},{"size":[1224,1814]},{"size":[1184,1690]},{"size":[1228,1814]}],"date":1329217200000},{"name":"_2014_0541641(14).pdf","size":174907,"pages":[{"size":[1183,1688]},{"size":[1228,1814]},{"size":[1183,1692]},{"size":[1223,1814]}],"date":1330513200000},{"name":"_2014_0541646(11).pdf","size":395627,"pages":[{"size":[1183,1691]},{"size":[1223,1814]},{"size":[1183,1693]},{"size":[1227,1814]}],"date":1330426800000},{"name":"_2014_0541656(12).pdf","size":138980,"pages":[{"size":[1183,1690]},{"size":[1224,1814]},{"size":[1183,1691]},{"size":[1225,1814]}],"date":1330426800000},{"name":"_2014_0541725(10).pdf","size":744897,"pages":[{"size":[1183,1689]},{"size":[1223,1814]},{"size":[1183,1688]},{"size":[1222,1814]},{"size":[1182,1688]},{"size":[1225,1814]},{"size":[1183,1689]},{"size":[1223,1814]},{"size":[1183,1691]},{"size":[1225,1814]}],"date":1330081200000},{"name":"_2014_0541739(9).pdf","size":921215,"pages":[{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1692]},{"size":[1223,1814]},{"size":[1183,1689]},{"size":[1225,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1182,1691]},{"size":[1223,1814]},{"size":[1182,1691]},{"size":[1222,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1691]},{"size":[1225,1814]},{"size":[1182,1691]},{"size":[1223,1814]}],"date":1329908400000},{"name":"_2014_0541743(7).pdf","size":540689,"pages":[{"size":[1184,1690]},{"size":[1222,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1183,1693]},{"size":[1221,1814]}],"date":1329822000000},{"name":"_2014_0542250(16).pdf","size":2590551,"pages":[{"size":[1193,1688]},{"size":[1222,1814]},{"size":[1234,1687]},{"size":[1221,1814]},{"size":[1235,1688]},{"size":[1220,1814]},{"size":[1183,1690]},{"size":[1220,1814]},{"size":[1183,1689]},{"size":[1220,1814]},{"size":[1182,1688]},{"size":[1221,1814]},{"size":[1237,1688]},{"size":[1221,1814]},{"size":[1222,1688]},{"size":[1222,1814]}],"date":1332241200000},{"name":"_2014_0541797(8).pdf","size":8596588,"pages":[{"size":[1182,1689]},{"size":[1223,1814]},{"size":[1183,1691]},{"size":[1223,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1183,1689]},{"size":[1223,1814]},{"size":[1183,1692]},{"size":[1223,1814]},{"size":[1183,1691]},{"size":[1223,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1183,1688]},{"size":[1223,1814]},{"size":[1183,1689]},{"size":[1223,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1183,1691]},{"size":[1223,1814]},{"size":[1183,1689]},{"size":[1224,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1183,1692]},{"size":[1223,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1690]},{"size":[1224,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1183,1691]},{"size":[1223,1814]},{"size":[1183,1692]},{"size":[1224,1814]},{"size":[1183,1692]},{"size":[1224,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1692]},{"size":[1223,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1693]},{"size":[1224,1814]},{"size":[1183,1693]},{"size":[1223,1814]},{"size":[1183,1693]},{"size":[1223,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1693]},{"size":[1223,1814]},{"size":[1183,1694]},{"size":[1220,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1692]},{"size":[1223,1814]},{"size":[1183,1692]},{"size":[1224,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1691]},{"size":[1224,1814]},{"size":[1183,1692]},{"size":[1225,1814]},{"size":[1183,1694]},{"size":[1225,1814]},{"size":[1182,1693]},{"size":[1222,1814]},{"size":[1183,1691]},{"size":[1222,1814]},{"size":[1183,1694]},{"size":[1222,1814]},{"size":[1183,1693]},{"size":[1222,1814]},{"size":[1183,1696]},{"size":[1221,1814]},{"size":[1183,1695]},{"size":[1222,1814]},{"size":[1183,1693]},{"size":[1221,1814]},{"size":[1182,1693]},{"size":[1221,1814]},{"size":[1183,1693]},{"size":[1220,1814]},{"size":[1183,1693]},{"size":[1222,1814]},{"size":[1183,1696]},{"size":[1219,1814]},{"size":[1183,1692]},{"size":[1222,1814]},{"size":[1182,1693]},{"size":[1221,1814]},{"size":[1183,1693]},{"size":[1222,1814]},{"size":[1183,1695]},{"size":[1221,1814]},{"size":[1183,1694]},{"size":[1222,1814]},{"size":[1183,1693]},{"size":[1221,1814]},{"size":[1183,1693]},{"size":[1221,1814]},{"size":[1183,1695]},{"size":[1220,1814]},{"size":[1183,1695]},{"size":[1221,1814]},{"size":[1183,1697]},{"size":[1220,1814]},{"size":[1182,1694]},{"size":[1221,1814]},{"size":[1183,1696]},{"size":[1220,1814]},{"size":[1183,1696]},{"size":[1220,1814]},{"size":[1696,1183]},{"size":[1814,1220]},{"size":[1695,1183]},{"size":[1814,1222]},{"size":[1696,1184]},{"size":[1814,1220]},{"size":[1183,1694]},{"size":[1222,1814]},{"size":[1183,1695]},{"size":[1219,1814]},{"size":[1183,1694]},{"size":[1222,1814]},{"size":[1183,1696]},{"size":[1814,1219]}],"date":1329822000000},{"name":"_2014_0542252(15).pdf","size":370893,"pages":[{"size":[1185,1691]},{"size":[1237,1814]}],"date":1332154800000},{"name":"_2014_0542341(18).pdf","size":590008,"pages":[{"size":[1184,1693]},{"size":[1183,1688]},{"size":[1225,1814]},{"size":[1183,1693]},{"size":[1227,1814]}],"date":1333360800000},{"name":"_2014_0542508(21).pdf","size":440193,"pages":[{"size":[1182,1691]},{"size":[1814,1222]}],"date":1340359200000},{"name":"Fedil_ppdataprotection-final_17July2012.pdf","size":311944,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}],"date":1342519200000},{"name":"GSMA und ETNO_Briefing_Paper_on_Applicable_Law.pdf","size":411448,"pages":[{"size":[1189,1683]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1683,1189]},{"size":[1190,1684]}],"date":1346493600000},{"name":"GSMA und ETNO_Briefing_Paper_on_Breach_notification.pdf","size":351354,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1346493600000},{"name":"GSMA und ETNO_Briefing_Paper_on_Consent_in_the_Online_Environment.pdf","size":367090,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1346493600000},{"name":"GSMA und ETNO_Briefing_Paper_on_Data_Protection_Impact_Assessments.pdf","size":337235,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1346493600000},{"name":"GSMA und ETNO_Briefing_Paper_on_Documentation_obligations.pdf","size":343347,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1346493600000},{"name":"GSMA und ETNO_Briefing_Paper_on_Futureproofing_the_GDPR.pdf","size":353588,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1346493600000},{"name":"GSMA und ETNO_Briefing_Paper_on_Sanctions.pdf","size":353800,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1346493600000},{"name":"GSMA und ETNO_Briefing_Paper_on_International_Data_Transfers.pdf","size":351492,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1346493600000},{"name":"GSMA und ETNO_Briefing_Paper_on_ePrivacy_GDPR_inconsistencies.pdf","size":394066,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1190,1684]}],"date":1341136800000},{"name":"IBM_Standpunkt DS-GVO.pdf","size":68857,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":null},{"name":"IBM_Stellungnahme.pdf","size":18223,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":null},{"name":"ICC_comments EU Gen DP Reg Issues.pdf","size":144153,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}],"date":1359975600000},{"name":"ICC_comments on EU General DP Reg.pdf","size":195495,"pages":[{"size":[1191,1684]},{"size":[1191,1684]}],"date":1359975600000},{"name":"IEN_Kurzposition Datenschutz.pdf","size":37385,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":null},{"name":"IHK_Leitfaden Datenschutz-GrundVO.pdf","size":82110,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1350554400000},{"name":"IHK_2012-10-18 DS-GVO-E_Praxisbeispiele.pdf","size":76480,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1350554400000},{"name":"IHK_Resolution-zur-Reform-des-EU-Datenschutzrechts-2.pdf","size":47516,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1336039200000},{"name":"INTEL_Position paper DPR_full.pdf","size":308898,"pages":[{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]}],"date":null},{"name":"ISOC_Stellungnahme EU DSVO FINAL.pdf","size":167996,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}],"date":1332241200000},{"name":"Microsoft_final DP amendments.pdf","size":747133,"pages":[{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]}],"date":null},{"name":"Microsoft_final KURZVERSION nderungsvorschlge EU-Datenschutzgrundverordnung.pdf","size":526002,"pages":[{"size":[1224,1584]},{"size":[1224,1584]}],"date":null},{"name":"Microsoft_final nderungsvorschlge EU-Datenschutzgrundverordnung.pdf","size":766210,"pages":[{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]}],"date":null},{"name":"SAP_Stellungnahme.pdf","size":252773,"pages":[{"size":[1244,1646]},{"size":[1244,1647]},{"size":[1244,1640]},{"size":[1244,1644]},{"size":[1244,1649]},{"size":[1244,1647]},{"size":[1244,1646]},{"size":[1244,1646]}],"date":1338458400000},{"name":"VBW_Stellungnahme.pdf","size":171214,"pages":[{"size":[1244,1646]},{"size":[1244,1642]},{"size":[1244,1643]},{"size":[1244,1663]},{"size":[1244,1665]},{"size":[1244,1660]},{"size":[1244,1642]},{"size":[1244,1643]},{"size":[1244,1643]},{"size":[1244,1644]}],"date":1340704800000},{"name":"ZAW_Position_DSVO_final.pdf","size":140460,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1348480800000},{"name":"ZAW_Zusammenfassung_ZAW-Position_DSVO.pdf","size":57285,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1348480800000},{"name":"1&1_Kurzbewertung_EU_DS_VO_1&1_german.pdf","size":48802,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1327489200000},{"name":"ACCIS_Position Paper on Proposed Data Protection Regulation May 2012.pdf","size":467897,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1333274400000},{"name":"Adobe_Data Protection Concerns GERMANY_20120710.pdf","size":69312,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}],"date":1342173600000},{"name":"Adobe_EU Vorschlag zur Datenschutz Grundverordnung nderungsvorschlge 20120713.pdf","size":78409,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}],"date":1342173600000},{"name":"Agoria_Stellungnahme zu Delegated Acts_02102012.docx","size":76559,"pages":[{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]}],"date":1349172000000},{"name":"AmCham EU_Position Paper on Data Protection 20120711.pdf","size":576971,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1342000800000},{"name":"BDD_Stellungnahme DatenschutzgrundVO.pdf","size":130402,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}],"date":1343210400000},{"name":"BDI_Datenschutz-VO (BASIS-Brief).doc","size":76288,"pages":[{"size":[1190,1684]},{"size":[1190,1684]}],"date":1347616800000},{"name":"BDI_Positionspapier_DatenSchVO_Entwurf_06Jul12.doc","size":115200,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1341396000000},{"name":"BDI_Stellungnahme Datenschutz-GVO endgltig.PDF","size":388445,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}],"date":1347530400000},{"name":"BITKOM_Amendments GDPR_final.docx","size":70544,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1350036000000},{"name":"BITKOM_Collection of examples GDPR.pdf","size":134552,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1350036000000},{"name":"BITKOM_Entwurf Stellungnahme EU-VO final clean.pdf","size":313080,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1327489200000},{"name":"BITKOM_Stellungnahme EU-VO.pdf","size":194192,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1337335200000},{"name":"BITKOM_Stellungnahme_EU-VO_20120518_[1].pdf","size":194192,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1337335200000},{"name":"BUSINESSEUROPE_pp data protection regulation.pdf","size":552697,"pages":[{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]},{"size":[1191,1684]}],"date":1350468000000},{"name":"DATEV-Position DatenschutzGVO Okt  2012 -.pdf","size":88639,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1349085600000},{"name":"DATEV_Position DatenschutzGVO Okt  2012.pdf","size":88639,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1349085600000},{"name":"DDV_Stellungnahme Datenschutz-Grundverordnung 1 - 21.DOC","size":205312,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1337594400000},{"name":"DDV_Stellungnahme Datenschutz-Grundverordnung 1 - 31.pdf","size":353608,"pages":[{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]}],"date":1342432800000},{"name":"DDV_nderungsvorschlge Redline 1 - 21.DOC","size":226304,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1337594400000},{"name":"DIP_Subsidiarity_and_Proportionality.pdf","size":37791,"pages":[{"size":[1224,1584]},{"size":[1224,1584]},{"size":[1224,1584]}],"date":1330599600000},{"name":"DIHK_Stellungnahme Datenschutz VO.pdf","size":94458,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1333620000000},{"name":"Facebook_Stellungnahme.pdf","size":232986,"pages":[{"size":[1244,1639]},{"size":[1244,1646]},{"size":[1244,1647]},{"size":[1244,1640]},{"size":[1244,1646]},{"size":[1244,1647]}],"date":1340704800000},{"name":"amendment_proposals_draft_general-data_protection_regulation_20120831.pdf","size":197799,"pages":[{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]},{"size":[1684,1190]}],"date":1346407200000},{"name":"bvh_SN_EU-DSGVO_v2.0.pdf","size":259908,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1351767600000},{"name":"bvh_Stellungnahme_EU-DSGVO_A JPAlbrecht.pdf","size":154203,"pages":[{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]},{"size":[1190,1684]}],"date":1360321200000},{"name":"_2012_5030286(26).pdf","size":1835382,"pages":[{"size":[1181,1687]},{"size":[1181,1687]},{"size":[1180,1688]},{"size":[1180,1688]},{"size":[1180,1685]},{"size":[1180,1688]}],"date":1351594800000},{"name":"_2013_0317771(25).pdf","size":672807,"pages":[{"size":[1184,1681]},{"size":[1184,1681]}],"date":1351072800000},{"name":"_2012_5030287(29).pdf","size":823775,"pages":[{"size":[1181,1688]},{"size":[1180,1688]},{"size":[1180,1687]},{"size":[1180,1687]},{"size":[1180,1686]},{"size":[1180,1690]}],"date":1352372400000},{"name":"_2014_0480457(1).pdf","size":2364051,"pages":[{"size":[1186,1688]},{"size":[1184,1686]},{"size":[1185,1688]},{"size":[1199,1688]},{"size":[1199,1690]},{"size":[1185,1687]},{"size":[1184,1688]},{"size":[1198,1694]},{"size":[1185,1691]},{"size":[1184,1690]},{"size":[1184,1687]},{"size":[1198,1694]},{"size":[1184,1688]},{"size":[1184,1689]},{"size":[1184,1689]},{"size":[1184,1688]},{"size":[1185,1688]},{"size":[1184,1688]},{"size":[1231,1694]},{"size":[1184,1687]},{"size":[1230,1695]},{"size":[1183,1687]},{"size":[1184,1686]},{"size":[1183,1685]},{"size":[1185,1687]},{"size":[1184,1685]},{"size":[1198,1694]},{"size":[1184,1687]},{"size":[1184,1688]},{"size":[1183,1687]},{"size":[1184,1687]},{"size":[1183,1687]},{"size":[1184,1688]},{"size":[1183,1686]},{"size":[1185,1687]},{"size":[1184,1685]},{"size":[1185,1690]},{"size":[1183,1688]}],"date":1331290800000},{"name":"_2014_0540334.pdf","size":1699536,"pages":[{"size":[1183,1689]},{"size":[1184,1687]},{"size":[1184,1687]},{"size":[1184,1690]},{"size":[1184,1690]},{"size":[1183,1688]},{"size":[1184,1688]},{"size":[1184,1687]},{"size":[1184,1690]}],"date":1332241200000},{"name":"_2014_0540337.pdf","size":640510,"pages":[{"size":[1183,1689]},{"size":[1184,1691]}],"date":1331550000000},{"name":"_2014_0540351.pdf","size":566658,"pages":[{"size":[1181,1685]},{"size":[1685,1181]},{"size":[1682,1182]},{"size":[1685,1181]},{"size":[1687,1182]},{"size":[1688,1181]},{"size":[1687,1181]},{"size":[1687,1181]},{"size":[1685,1182]},{"size":[1684,1181]},{"size":[1687,1181]},{"size":[1687,1181]},{"size":[1686,1182]},{"size":[1686,1181]},{"size":[1686,1182]}],"date":1330340400000},{"name":"_2014_0540360.pdf","size":416396,"pages":[{"size":[1184,1690]},{"size":[1183,1688]},{"size":[1185,1690]},{"size":[1184,1691]}],"date":1333188000000},{"name":"_2014_0540642(83).pdf","size":422617,"pages":[{"size":[1183,1691]},{"size":[1226,1814]},{"size":[1183,1691]},{"size":[1226,1814]}],"date":1321959600000},{"name":"_2014_0541524(5).pdf","size":837620,"pages":[{"size":[1184,1690]},{"size":[1223,1814]},{"size":[1184,1692]},{"size":[1225,1814]},{"size":[1183,1691]},{"size":[1225,1814]},{"size":[1183,1689]},{"size":[1226,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1184,1691]},{"size":[1226,1814]},{"size":[1184,1690]},{"size":[1222,1814]},{"size":[1183,1688]},{"size":[1227,1814]},{"size":[1184,1692]},{"size":[1225,1814]}],"date":1329735600000},{"name":"_2014_0541538(6).pdf","size":424909,"pages":[{"size":[1184,1691]},{"size":[1227,1814]},{"size":[1184,1692]},{"size":[1225,1814]},{"size":[1184,1692]},{"size":[1226,1814]},{"size":[1184,1691]},{"size":[1226,1814]},{"size":[1184,1694]},{"size":[1225,1814]}],"date":1329735600000},{"name":"_2014_0541524.pdf","size":837620,"pages":[{"size":[1184,1690]},{"size":[1223,1814]},{"size":[1184,1692]},{"size":[1225,1814]},{"size":[1183,1691]},{"size":[1225,1814]},{"size":[1183,1689]},{"size":[1226,1814]},{"size":[1183,1690]},{"size":[1223,1814]},{"size":[1184,1691]},{"size":[1226,1814]},{"size":[1184,1690]},{"size":[1222,1814]},{"size":[1183,1688]},{"size":[1227,1814]},{"size":[1184,1692]},{"size":[1225,1814]}],"date":1329735600000},{"name":"_2014_0541538.pdf","size":424909,"pages":[{"size":[1184,1691]},{"size":[1227,1814]},{"size":[1184,1692]},{"size":[1225,1814]},{"size":[1184,1692]},{"size":[1226,1814]},{"size":[1184,1691]},{"size":[1226,1814]},{"size":[1184,1694]},{"size":[1225,1814]}],"date":1329735600000},{"name":"_2014_0541572(3).pdf","size":448414,"pages":[{"size":[1184,1691]},{"size":[1223,1814]},{"size":[1183,1691]},{"size":[1224,1814]}],"date":1329217200000},{"name":"_2014_0541626(4).pdf","size":371673,"pages":[{"size":[1183,1689]},{"size":[1224,1814]},{"size":[1184,1690]},{"size":[1228,1814]}],"date":1329217200000}]}